import React, { useState } from 'react'
import CardTitle from '../VacumScreen/cardTitle';
import Description from '../VacumScreen/Description';
import Templet from '../common/Templet';
import CardSlider from '../common/CardSlider'
import composite from '../../images/composite.jpg'
import MoreDescription from './common/moreDescription';
import b from '../../images/b.png'
import b2 from '../../images/b2.png'
import almasi1 from '../../images/chalenum-almasi1.png'
import almasi2 from '../../images/chalenum-almasi2.png'
import crystal1 from '../../images/chalenum-crystal1.png'
import crystal2 from '../../images/chalenum-crystal2.png'
import crystal3 from '../../images/chalenum-crystal3.png'
import crystal4 from '../../images/chalenum-crystal4.png'
import almasiLight from '../../images/almasi-light.jpg'
import almasiLight2 from '../../images/almasi-light2.jpg'
import CustomizedServices from '../HomeScreen/CustomizedServices';
import { services } from './common/nav';


function Chalenum() { 

    const Par = ()=>{
        return (
         <div className="tw-space-y-1 lg:tw-space-y-7">
             <p className="tw-text-2xl tw-text-gray-700"></p>
                <p>
                صفحه : پلکسی به ضخامت 8/2 میلیمترکه توسط لیزر سوراخ سوراخ شده و باعث میشود نور اس ام دی ها از سوراخهای ایجاد شده تابیده و مثل الماس بدرخشد (البته سایز و نوع نقش سوراخها به سلیقه کارفرما طراحی میشود )
                </p>
                <p>
                لبه : ورق آلومینیوم براق در رنگهای کروم و طلایی با ضخامت 4 دهم میلیمتر در سایز 9 سانتی متربه صورت ساده ویا با نقوش متنوع پانچ
                </p>
                <p>
                پشت کار : ورق پی وی سی به ضخامت 10 میلیمتر که ضمن جای دادن اس ام دی ها بر روی خود نگهدارنده حروف هم هست و به علت عدم نفوذ رطوبت در خود مانع هرگونه اتصالی برق خواهد بود.
                </p>
                <p>نور : لامپهای اس ام دی در رنگهای متنوع بهترین پیشنهاد برای حروف برجسته چنلیوم الماسی هستند.</p>
                <p>
                توضیحات : میتوان این مدل حروف را به صورت نوراندریک هم نصب کرد به این معنا که علاوه بر تابش نور به صورت مستقیم از صفحه حروف ، نور در پشت حروف هم کار شود که حاصل آن ایجاد هاله نور در اطراف حروف است.
                </p>
                <p>
                برای دستیابی به این منظور باید حروفها با فاصله ای بین 3 تا 5 سانتی متر از سطح تابلو نصب گردد.
                </p>
                <p>
                لامپهای داخل حروف دوازده ولت بوده و اگر مستقیما به برق شهری وصل شوند سوخته و کارایی خود را از دست خواهند داد.

در کارخانه ما حروف چنلیوم الماسی توسط دستگاه تمام اتوماتیک ساخته میشود
                </p>
        </div>

    )
}
const Par2=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف چلنیوم پانچ الماسی</p>
               <p>
               صفحه : پلکسی به ضخامت 8/2 میلیمترکه توسط لیزر سوراخ سوراخ شده و باعث میشود نور اس ام دی ها از سوراخهای ایجاد شده تابیده و مثل الماس بدرخشد (البته سایز و نوع نقش سوراخها به سلیقه کارفرما طراحی میشود )
               </p>
               <p>
               لبه : ورق آلومینیوم براق در رنگهای کروم و طلایی با ضخامت 4 دهم میلیمتر در سایز 9 سانتی متربه صورت ساده ویا با نقوش متنوع پانچ
               </p>
               <p>
               پشت کار : ورق پی وی سی به ضخامت 10 میلیمتر که ضمن جای دادن اس ام دی ها بر روی خود نگهدارنده حروف هم هست و به علت عدم نفوذ رطوبت در خود مانع هرگونه اتصالی برق خواهد بود.
               </p>
               <p>
               نور : لامپهای اس ام دی در رنگهای متنوع بهترین پیشنهاد برای حروف برجسته چنلیوم الماسی هستند
                   </p>
               <p>
               توضیحات : میتوان این مدل حروف را به صورت نوراندریک هم نصب کرد به این معنا که علاوه بر تابش نور به صورت مستقیم از صفحه حروف ، نور در پشت حروف هم کار شود که حاصل آن ایجاد هاله نور در اطراف حروف است.
               </p>
               <p>
               برای دستیابی به این منظور باید حروفها با فاصله ای بین 3 تا 5 سانتی متر از سطح تابلو نصب گردد.
               </p>
               <p>
               لامپهای داخل حروف دوازده ولت بوده و اگر مستقیما به برق شهری وصل شوند سوخته و کارایی خود را از دست خواهند داد.

در کارخانه ما حروف چنلیوم الماسی توسط دستگاه تمام اتوماتیک ساخته میشود
               </p>
       </div>

   )
}
const Par3=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف چلنیوم با کریستال از داخل</p>
               <p>
               صفحه : اکرولیک به ضخامت 8/2 میلیمتر (روشن) وقتی صفحه توسط کریستال رنگی پوشیده شود چه از روی صفحه و یا از داخل حروف باعث شکست نورمیشود ( بهتراست زمانی که کریستال از روی صفحه کار میشود حتما بعداز چیدمان روی آن با رزین شفاف پوشیده شود تا داخل خلل و فورج کریستال ها گردوغبار نفوذ نکرده وقابل شستشو شوند)
               </p>
               <p>
               لبه : ورق آلومینیوم براق در رنگهای کروم و طلایی با ضخامت 4 دهم میلیمتر در سایز 9 سانتیمترساده ویا  با نقوش متنوع پانچ
               </p>
               <p>
               پشت کار : ورق پی وی سی به ضخامت 10 میلیمتر که ضمن جای دادن اس ام دی ها بر روی خود نگهدارنده حروف هم هست و به علت عدم نفوذ رطوبت در خود مانع هرگونه اتصالی برق خواهد بود.
               </p>
               <p>
               نور : لامپ های اس ام دی در رنگهای متنوع بهترین پیشنهاد برای این مدل هستند.
                   </p>
               <p>
               توضیحات : میتوان این مدل حروف را به صورت نوراندریک هم نصب کرد به این معنا که علاوه بر تابش نور به صورت مستقیم از صفحه حروف ، نور در پشت حروف هم کار شود که حاصل آن ایجاد هاله نور در اطراف حروف است.
               </p>
               <p>
               برای دستیابی به این منظور باید حروفها با فاصله ای بین 3 تا 5 سانتی متر از سطح تابلو نصب گردد.
               </p>
               <p>
               لامپهای داخل حروف دوازده ولت بوده و اگر مستقیما به برق شهری وصل شوند سوخته و کارایی خود را از دست خواهند داد.

در کارخانه ما حروف برجسته چنلیوم کریستالی توسط دستگاه تمام اتوماتیک ساخته میشود.
               </p>
       </div>

   )
}
const Par4=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف چلنیوم با کریستال از بیرون</p>
               <p>
               صفحه : اکرولیک به ضخامت 8/2 میلیمتر (روشن) وقتی صفحه توسط کریستال رنگی پوشیده شود چه از روی صفحه و یا از داخل حروف باعث شکست نورمیشود ( بهتراست زمانی که کریستال از روی صفحه کار میشود حتما بعداز چیدمان روی آن با رزین شفاف پوشیده شود تا داخل خلل و فورج کریستال ها گردوغبار نفوذ نکرده وقابل شستشو شوند)
               </p>
               <p>
               لبه : ورق آلومینیوم براق در رنگهای کروم و طلایی با ضخامت 4 دهم میلیمتر در سایز 9 سانتیمترساده ویا  با نقوش متنوع پانچ
               </p>
               <p>
               پشت کار : ورق پی وی سی به ضخامت 10 میلیمتر که ضمن جای دادن اس ام دی ها بر روی خود نگهدارنده حروف هم هست و به علت عدم نفوذ رطوبت در خود مانع هرگونه اتصالی برق خواهد بود.
               </p>
               <p>
               نور : لامپ های اس ام دی در رنگهای متنوع بهترین پیشنهاد برای این مدل هستند.
                   </p>
               <p>
               توضیحات : میتوان این مدل حروف را به صورت نوراندریک هم نصب کرد به این معنا که علاوه بر تابش نور به صورت مستقیم از صفحه حروف ، نور در پشت حروف هم کار شود که حاصل آن ایجاد هاله نور در اطراف حروف است.
               </p>
               <p>
               برای دستیابی به این منظور باید حروفها با فاصله ای بین 3 تا 5 سانتی متر از سطح تابلو نصب گردد.
               </p>
               <p>
               لامپهای داخل حروف دوازده ولت بوده و اگر مستقیما به برق شهری وصل شوند سوخته و کارایی خود را از دست خواهند داد.

در کارخانه ما حروف برجسته چنلیوم کریستالی توسط دستگاه تمام اتوماتیک ساخته میشود.
               </p>
       </div>

   )
}
const Par5=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته چنلیوم الماسی با لامپ 12 ولت لاسوگاسی</p>
               <p>
               صفحه : ورق پلکسی با ضخامت8/2میلیمتری با برش الماسی و رینگ حاشیه با نوار چنلیوم و لامپ های 12 ولت گلابی شکل که با فواصل معین کنارهم چیده شده اند.
               </p>
               <p>
               لبه :  نوار چنلیوم  با ضخامت 4/0 ویا 5/0 میلیمتر به ارتفاع 9 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر.
               </p>
               <p>
               نور : داخل هر عدد لامپ ،  9 عدد اس ام دی با حباب گلابی شکل 12 ولت با جریان مصرفی 8 میلی آمپر.
                   </p>
               <p>
               توضیحات: لامپها نباید مستقیما به برق شهر وصل شوند.
               </p>
               <p>
               در کارخانه ما حروف برجسته چنلیوم لاسوگاسی توسط دستگاه تمام اتوماتیک ساخته میشود.
               </p>
       </div>

   )
}


    return <Templet>
        <div 
        className="tw-flex tw-w-full tw-flex-col tw-justify-center " 
        style={{ fontFamily: "Lalezar" }}
        >
             <div className="tw-flex tw-mt-8 tw-w-full tw-justify-center">
                <div className="tw-relative tw-h-60 tw-w-8/12 tw-rounded-lg tw-shadow-md">
                    <img className="tw-flex-wrap tw-h-full tw-w-full" src={composite}></img>
                </div>
             </div>
             <CardTitle>تابلو چنلیوم</CardTitle>
             <Description>
                 <p> چنلیوم در واقع ترکیب دو کلمه چنل (Channel) به معنای کانال و لیوم که مخفف آلومینیوم (aluminium) است به یکی از مدلهای حروف برجسته اطلاق میشود.</p>
                 <p>البته این کلمه بعضی از  اوقات در میان عموم چلنیوم هم گفته و یا نوشته می شود که یک اشتباه رایج است و تلفظ و نوشتار صحیح آن به انگلیسی Channelnium است </p>
             </Description> 
             <CardTitle>مزایای استفاده از حروف برجسته چنلیوم</CardTitle> 
             <Description>
                  <ul style={{direction:"rtl"}}>
                     <li>سرعت در ساخت</li>
                     <li>قیمت ارزان</li>
                     <li>نوردهی مناسب و یکنواخت</li>
                     <li>ضد آب و گرد و غبار</li>
                 </ul>
                 <p>
                 و عدم نیاز به تخصص خاصی در تولید این مدل حروف ،عموما از طرف تابلوسازان پیشنهاد میشود که طبیعتا مصرف آن فراگیر شده و در سردرب عمده اصناف و ادارات مشاهده میکنید.
                 </p>
                 <p>
                 نوار چنلیوم در اندازه های 7 ، 9 و 11 سانتیمتر وبا ضخامت 4 و 5 دهم میلیمتر در بازار وجود دارد .
                 </p>
                 <p>
                 ظاهر آن به رنگ استیل کروم و طلایی و در رنگهای مشکی وسفید است که بیشترین مصرف را داشته و جدیدا به صورت پانچ با اشکال مختلف تولید میشود.
                 </p>
             </Description>
             <CardTitle>قیمت حروف چنلیوم</CardTitle>
             <Description>
                 <p>
                 قیمت حروف چنلیوم به صورت متراژ دور حروف و یا بعبارتی میزان مصرف لبه چنلیوم و پهنای حروف (قطر قلم ) محاسبه میشود
                 </p>
                 <p>
                 لازم بذکر است که یک حروف برجسته چنلیوم متشکل از نوار چنلیوم و صفحه اکرولیک و پی وی سی زیرآن و اس ام دی است که تعداد و کیفیت اجناس بکار رفته در آن تعیین کننده قیمت است.
                 </p>
             </Description>
             <CardTitle>توصیه ای برای استفاده از تابلو با حروف چنلیوم</CardTitle>
             <Description>
                 <p>
                 به علت ذات نوع ساخت حروف چنلیوم که صفحه اکرولیک توسط چسب به لبه (نوار چنلیوم ) چسبانده میشود در حروف های بزرگ و در ارتفاع بالا بدلیل ارتعاشات صفحه اکرولیک در مقابل فشار باد و همچنین در مجتمع های تجاری و پاساژها بدلیل ارتفاع کم و قطر زیاد لبه ، استفاده از حروف چنلیوم را توصیه نمیکنیم.
                 </p>
             </Description>
             <section className=" tw-text-center">
             <div className="tw-flex tw-mt-8 tw-w-full tw-justify-center">
                <div className="tw-relative tw-py-4 tw-h-16 tw-w-8/12 tw-text-center tw-rounded-lg tw-shadow-xl tw-bg-gray-300 tw-border-r-4 tw-border-green-700">
                   <p>
                  در مجموعه تابلوسازی طاها تولید حروف برجسته چنلیوم توسط ماشین تمام اتوماتیک انجام میپذبرد
                   </p>
                </div>
             </div>
             <div className="tw-flex tw-justify-center tw-text-2xl tw-my-10">
                 <a href="tel://+989121126383">۰۹۱۲۱۱۲۶۳۸۳</a>
             </div>
             </section>
             <Description>
                 <p>
                 امکان بازدید از مراحل کار وتولید سفارشات شما با هماهنگی قبلی از کارگاه اختصاصی گروه تابلوسازی  طاها مهیا است .
                 </p>
                 <p>
                 برای ملاحظه تنوع حروف برجسته چنلیوم ومشخصات فنی آنها به عکس سرفصل ها مراجعه بفرمایید
                 </p>
             </Description>
             <CardTitle>
                 <p className="tw-text-green-600">
                 انواع حروف چنلیوم
                </p>
            </CardTitle>
             <MoreDescription src1={b} src2={b2} par={<Par/>}> 
                 <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف چلنیوم پانچ</p>
                 <p>صفحه : پلکسی به ضخامت 8/2 میلیمتر لبه : ورق آلومینیوم براق در رنگهای کروم و طلایی با ضخامت 4 دهم میلیمتر در سایز 9 سانتی متر پانچ شده  با نقوش متنوع پشت کار : ورق پی وی سی به ضخامت 10 میلیمتر که ضمن جای دادن اس ام دی.</p>
             </MoreDescription>
             <MoreDescription  src1={almasi1} src2={almasi2} par={<Par2/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600"> حروف چلنیوم پانچ الماسی</p>
             <p>
             صفحه : پلکسی به ضخامت 8/2 میلیمترکه توسط لیزر سوراخ سوراخ شده و باعث میشود نور اس ام دی ها از سوراخهای ایجاد شده تابیده و مثل الماس بدرخشد (البته سایز و نوع نقش سوراخها به سلیقه کارفرما طراحی میشود ) لبه : ورق آلومینیوم براق در رنگهای کروم و...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal1} src2={crystal2} par={<Par3/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600"> حروف چلنیوم پانچ با کریستال از داخل</p>
             <p>
             صفحه : اکرولیک به ضخامت 8/2 میلیمتر (روشن) وقتی صفحه توسط کریستال رنگی پوشیده شود چه از روی صفحه و یا از داخل حروف باعث شکست نورمیشود ( بهتراست زمانی که کریستال از روی صفحه کار میشود حتما بعداز چیدمان روی آن با رزین شفاف پوشیده شود تا داخل خلل...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par4/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600"> حروف چلنیوم پانچ با کریستال از بیرون</p>
             <p>
                   حروف چلنیوم با کریستال از بیرون
                    ز داخل حروف باعث شکست نورمیشود ( بهتراست زمانی که کریستال از روی صفحه کار میشود حتما بعداز چیدمان روی آن با رزین شفاف پوشیده شود تا داخل خلل..
             </p>
             </MoreDescription>
             <MoreDescription>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600"> حروف برجسته چنلیوم</p>
             <p>
             صفحه : پلکسی به ضخامت 8/2 میلیمتر لبه : ورق آلومینیوم براق در رنگهای کروم ، طلایی ، سفید ، مشکی ، قرمز ، آبی با ضخامت 4 و 5 دهم میلیمتر و در سایزهای 7 و 9 و 11 سانتی متر پشت کار : ورق پی وی سی به...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par5/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600"> حروف برجسته چنلیوم الماسی با لامپ 12 ولت لاسوگاسی</p>
             <p>
             صفحه : ورق پلکسی با ضخامت8/2میلیمتری با برش الماسی و رینگ حاشیه با نوار چنلیوم و لامپ های 12 ولت گلابی شکل که با فواصل معین کنارهم چیده شده اند. لبه :  نوار چنلیوم  با ضخامت 4/0 ویا 5/0 میلیمتر به ارتفاع 9 سانتیمتر پشت کار : پی وی سی...
             </p>
             </MoreDescription>
             <CustomizedServices services={services} cname="tw-mt-4"/>
        </div>
    </Templet>
}


export default Chalenum