import React, { useState } from 'react'
import CardTitle from '../VacumScreen/cardTitle';
import Description from '../VacumScreen/Description';
import Templet from '../common/Templet';
import CardSlider from '../common/CardSlider'
import miniLetter from '../../images/miniLetter.jpg'
import MoreDescription from './common/moreDescription';
import b from '../../images/b.png'
import b2 from '../../images/b2.png'
import almasi1 from '../../images/chalenum-almasi1.png'
import almasi2 from '../../images/chalenum-almasi2.png'
import crystal1 from '../../images/chalenum-crystal1.png'
import crystal2 from '../../images/chalenum-crystal2.png'
import crystal3 from '../../images/chalenum-crystal3.png'
import crystal4 from '../../images/chalenum-crystal4.png'
import almasiLight from '../../images/almasi-light.jpg'
import almasiLight2 from '../../images/almasi-light2.jpg'
import CustomizedServices from '../HomeScreen/CustomizedServices';
import { services } from './common/nav';


function MiniLetter() { 

    const Par = ()=>{
        return (
         <div className="tw-space-y-1 lg:tw-space-y-7">
             <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر</p>
                <p>
                صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود شده است وسطح حروف توسط استیکر مخصوص رنگی میگردد( البته میتوان از پلکسی 20 میلیمتر رنگی استفاده نمود که در این صورت نور کنار حروف هم مطابق با نور صفحه خواهد بود)
                </p>
                <p>
                لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر و با صفحه یک تکه است
                </p>
                <p>
                پشت کار : پلکسی با ضخامت 5 میلیمترکه سطح آن برای جای دادن اس ام دی  توسط سی ان سی تراش خورده
                </p>
                <p>
                نور: تابش نور توسط اس ام دی که به پلکسی کف حروف چسبانده میشود تامین میگردد
                </p>
                <p>
                توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
                </p>
                <p>
                درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود که این امر بسیار در ظرافت وزیبایی کار موثراست
                </p>
        </div>

    )
}
const Par2=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر لبه رنگی</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود شده است.
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است که پس از پرداخت بارنگ مخصوص اکرولیک رنگ آمیزی میشود که میتوان از رنگ ترانسپارنت ویا پوششی استفاده کرد
               </p>
               <p>
               پشت کار : پلکسی با ضخامت 5 میلیمتر که سطح آن برای جای دادن اس ام دی توسط سی ان سی تراش خورده
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف حروف چسبانده میشود تامین میگردد
                 </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد.
درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود که این امر بسیار در ظرافت وزیبایی کار موثراست
               </p>
       </div>

   )
}
const Par3=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لترصفحه منقوش</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود و روی آن انواع نقوش دلخواه تراشیده شده است
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ،  لبه کار 2 سانتیمتر وبا صفحه یک تکه است که پس از پرداخت در صورت لزوم بارنگ مخصوص اکرولیک رنگ آمیزی میشود که میتوان از رنگ ترانسپارنت ویا پوششی استفاده کرد
               </p>
               <p>
               پشت کار : پلکسی با ضخامت 5 میلیمتر که سطح آن برای جای دادن اس ام دی توسط سی ان سی تراش خورده
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف حروف زیرین چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود که این امر بسیار در ظرافت وزیبایی کار موثراست
               </p>
       </div>

   )
}
const Par4=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر رینگی</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که به صورت استروگ برش خورده و پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود میشود
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر و با صفحه یک تکه است که پس از پرداخت در صورت لزوم بارنگ مخصوص اکرولیک رنگ آمیزی شود که میتوان از رنگ ترانسپارنت ویا پوششی استفاده کرد
               </p>
               <p>
               پشت کار : پلکسی با ضخامت 5 میلیمتر که سطح آن برای جای دادن اس ام دی توسط سی ان سی تراش خورده
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف حروف زیرین چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود که این امر بسیار در ظرافت وزیبایی کار موثر است
               </p>
       </div>

   )
}
const Par5=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر آبکاری شده نوراندریک</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که سطح واطراف وپشت حروف فضایی برای تنظیم شدت نوراس ام دی توسط سی ان سی برش خورده وپس از پرداخت  ، آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است
               </p>
               <p>
               پشت کار : پایه مخصوص حروف نوراندریک
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به پشت حروف چسبانده میشود تامین میگردد.
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود تا عملیات آبکاری با کیفیت مطلوب انجام پذیرد
               </p>
       </div>

   )
}
const Par6=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر آبکاری شده نورمتمرکز</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که سطح واطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است
               </p>
               <p>
               پشت کار : پلکسی دوغی و یا سفید رنگ از 3 تا 10 میلیمتر
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف لایه زیرین حروف چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود تا عملیات آبکاری انجام پذیرد
               </p>
       </div>

   )
}
const Par7=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر آبکاری شده</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است
               </p>
               <p>
               در صورت لزوم میشود به روش نوراندریک به حروف نور اضافه کرد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود تا عملیات آبکاری با کیفیت مطلوب انجام پذیرد
                   </p>
       </div>

   )
}
const Par8=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر رویه 3 بعدی آبکاری شده نورمتمرکز</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که سطح به صورت 3 بعدی و اطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود.
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر و با صفحه یک تکه است
               </p>
               <p>
               پشت کار : پلکسی دوغی و یا سفید رنگ از 5 تا 10 میلیمتر
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف لایه زیرین حروف چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود تا عملیات آبکاری انجام پذیرد
               </p>
       </div>

   )
}
const Par9=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر رویه 3 بعدی آبکاری شده نوراندریک</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که سطح به صورت 3 بعدی واطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود.
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است
               </p>
               <p>
               پشت کار : پایه مخصوص حروف نوراندریک
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف لایه زیرین حروف چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود تا عملیات آبکاری انجام پذیرد
               </p>
       </div>

   )
}
const Par10=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر رویه 3 بعدی فانتزی نورمتمرکز</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که سطح به صورت 3 بعدی با طرحهای فانتزی واطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است
               </p>
               <p>
               پشت کار : پایه مخصوص حروف نوراندریک
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف لایه زیرین حروف چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود تا عملیات آبکاری انجام پذیرد
               </p>
       </div>

   )
}
const Par11=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر رویه آینه ای</p>
               <p>
               صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن توسط سی ان سی فضایی برای تنظیم شدت نور اس ام دی گود شده و رویه آن با پلکسی آینه ای ویا ورق استنلس استیل پوشانده شده است
               </p>
               <p>
               لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است که پس از پرداخت بارنگ مخصوص اکرولیک رنگ آمیزی میشود که میتوان از رنگ ترانسپارنت ویا پوششی استفاده کرد
               </p>
               <p>
               پشت کار : پلکسی با ضخامت 5 میلیمتر که سطح آن برای جای دادن اس ام دی توسط سی ان سی تراش خورده
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف لایه زیرین حروف چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود که این امر بسیار در ظرافت وزیبایی کار موثراست
               </p>
       </div>

   )
}
const Par12=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر شیشه ای نور متمرکز</p>
               <p>
               صفحه : پلکسی شفاف با ضخامت 10تا 20 میلیمتر که پشت آن برنگ دلخواه رنگ آمیزی و اطراف حروف ابزار خورده و صیقلی میشود
               </p>
               <p>
               لبه : به اندازه پلکسی زیر کار که در برگیرنده اس ام دی است و ضخامت ورق صفحه قطر خواهد داشت.
               </p>
               <p>
               پشت کار : پلکسی با ضخامت 5 تا 10 میلیمتر که سطح آن برای جای دادن اس ام دی توسط سی ان سی تراش خورده
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به کف لایه زیرین حروف چسبانده میشود تامین میگردد
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود که این امر بسیار در ظرافت وزیبایی کار موثراست
               </p>
       </div>

   )
}
const Par13=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینی لتر با چاپ هیدروگرافی</p>
               <p>
               صفحه : پلکسی شفاف و یا سفید رنگ با ضخامت 10تا 20 میلیمتر که اطراف حروف توسط سی ان سی ابزار و سطح آن با طرح دلخواه به روش هیدروگرافی چاپ میشود. لبه : به اندازه پلکسی زیر کار که در برگیرنده اس ام دی است و ضخامت ورق صفحه قطرپیداخواهد کرد. پشت کار : پلکسی با ضخامت 5 تا 10 میلیمتر که سطح آن برای جای دادن اس ام دی توسط سی ان سی تراش خورده نور: تابش نور توسط اس ام دی که به کف لایه زیرین چسبانده میشود تامین میگردد. توضیحات : اس ام دی مصرفی 12 ولت مدل زیگزاگی است که نباید به طور مستقیم به برق شهر وصل گردد. درکارخانه ما پس از برش پلکسی با سی ان سی لبه کار پرداخت و سیقلی میشود که این امر بسیار در ظرافت وزیبایی کار موثراست. برای آشنایی با چاپ هیدروگرافی به قسمت مقالات مراجعه فرمایید.
               </p>
       </div>

   )
}


    return <Templet>
        <div 
        className="tw-flex tw-w-full tw-flex-col tw-justify-center " 
        style={{ fontFamily: "Lalezar" }}
        >
             <div className="tw-flex tw-mt-8 tw-w-full tw-justify-center">
                <div className="tw-relative tw-h-60 tw-w-8/12 tw-rounded-lg tw-shadow-md">
                    <img className="tw-flex-wrap tw-h-full tw-w-full" src={miniLetter}></img>
                </div>
             </div>
             <CardTitle>مینی لتر</CardTitle>
             <Description>
                 <p> 
                 اصولا به حروفی که از لحاظ برجستگی در کمترین حالت ممکن وبا ظرافت بالا ساخته میشود مینی لتر اطلاق میگردد
                 </p>
                 <p> 
                 این گونه حروف هم در فضای داخلی وهم در فضای بیرونی کاربرد دارد ، اما به لحاظ ظرافت وزیبایی آن بیشتر در فضای داخلی ، نمایشگاه ها وکانتر اطلاعات استفاده میشوند .حروف های مینی لتر قابلیت نورپردازی به شیوه های گوناگون را داراست ونور آن توسط اس ام دی 12 ولت تامین میگردد ونباید مستقیما به برق شهر وصل گردد
                 </p> 
                 <p>
                 قیمت حروف مینی لتر به طور کلی بر اساس متراژ دور حروف محاسبه میشود اما نوع متریال وتکنیک ساخت وحفظ ورعایت هرچه بیشتر ظرافت تاثیر مستقیم در هزینه تولید آن دارد
                 </p>
                 <p>
                 امکان بازدید از مراحل کار وتولید سفارشات شما با هماهنگی قبلی از کارگاه اختصاصی گروه تابلوسازی  طاها مهیا است
                 </p>
                 <p>
                 برای ملاحظه تنوع حروف مینی لترو مشخصات فنی آنها به عکسهای سرفصل مدلها مراجعه بفرمایید
                 </p>
             </Description> 
             <CardTitle>
                 <p className="tw-text-green-600">
                 انواع حروف مینی لتر
                </p>
            </CardTitle>
             <MoreDescription src1={b} src2={b2} par={<Par/>}> 
                 <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر</p>
                 <p>
                 صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود شده است وسطح حروف توسط استیکر مخصوص رنگی میگردد( البته میتوان از پلکسی 20 میلیمتر رنگی استفاده نمود که در این صورت نور کنار حروف هم مطابق...
                 </p>
             </MoreDescription>
             <MoreDescription  src1={almasi1} src2={almasi2} par={<Par2/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر لبه رنگی</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود شده است. لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است که پس از پرداخت بارنگ مخصوص اکرولیک رنگ آمیزی میشود...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal1} src2={crystal2} par={<Par3/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لترصفحه منقوش</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود و روی آن انواع نقوش دلخواه تراشیده شده است. لبه : بعلت ضخامت صفحه ،  لبه کار 2 سانتیمتر وبا صفحه یک تکه است که پس از...
             </p>

             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par4/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر رینگی</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که به صورت استروگ برش خورده و پشت آن فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی گود میشود. لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر و با صفحه یک تکه است که پس از پرداخت...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par5/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر آبکاری شده نوراندریک</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که سطح واطراف وپشت حروف فضایی برای تنظیم شدت نوراس ام دی توسط سی ان سی برش خورده وپس از پرداخت  ، آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود. لبه : بعلت...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par6/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر آبکاری شده نورمتمرکز</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که سطح واطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود. لبه : بعلت...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par7/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر آبکاری شده</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی نمود. لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه یک تکه است....
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par8/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر رویه 3 بعدی آبکاری شده نورمتمرکز</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که سطح به صورت 3 بعدی و اطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par9/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر رویه 3 بعدی آبکاری شده نوراندریک</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که سطح به صورت 3 بعدی واطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن را رنگ آمیزی...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par10/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر رویه 3 بعدی فانتزی نورمتمرکز</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که سطح به صورت 3 بعدی با طرحهای فانتزی واطراف وپشت حروف فضایی برای تنظیم شدت نور اس ام دی توسط سی ان سی برش خورده وپس از پرداخت آبکاری شده وکروم رنگ میشود ودر صورت لزوم میتوان مثل استیل رنگی ، آن...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par11/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر رویه آینه ای</p>
             <p>
             صفحه : پلکسی با ضخامت 20 میلیمتر که پشت آن توسط سی ان سی فضایی برای تنظیم شدت نور اس ام دی گود شده و رویه آن با پلکسی آینه ای ویا ورق استنلس استیل پوشانده شده است. لبه : بعلت ضخامت صفحه ، لبه کار 2 سانتیمتر وبا صفحه...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par12/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر شیشه ای نور متمرکز</p>
             <p>
             صفحه : پلکسی شفاف با ضخامت 10تا 20 میلیمتر که پشت آن برنگ دلخواه رنگ آمیزی و اطراف حروف ابزار خورده و صیقلی میشود. لبه : به اندازه پلکسی زیر کار که در برگیرنده اس ام دی است و ضخامت ورق صفحه قطر خواهد داشت. پشت کار : پلکسی با...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par13/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینی لتر با چاپ هیدروگرافی</p>
             <p>
             صفحه : پلکسی شفاف و یا سفید رنگ با ضخامت 10تا 20 میلیمتر که اطراف حروف توسط سی ان سی ابزار و سطح آن با طرح دلخواه به روش هیدروگرافی چاپ میشود. لبه : به اندازه پلکسی زیر کار که در برگیرنده اس ام دی است و ضخامت ورق صفحه...
             </p>
             </MoreDescription>
             <CustomizedServices services={services} cname="tw-mt-4"/>
        </div>
    </Templet>
}


export default MiniLetter