import React, { useState } from 'react'
import CardTitle from '../VacumScreen/cardTitle';
import Description from '../VacumScreen/Description';
import Templet from '../common/Templet';
import CardSlider from '../common/CardSlider'
import plaxi from '../../images/plaxi.jpg'
import MoreDescription from './common/moreDescription';
import b from '../../images/b.png'
import b2 from '../../images/b2.png'
import almasi1 from '../../images/chalenum-almasi1.png'
import almasi2 from '../../images/chalenum-almasi2.png'
import crystal1 from '../../images/chalenum-crystal1.png'
import crystal2 from '../../images/chalenum-crystal2.png'
import crystal3 from '../../images/chalenum-crystal3.png'
import crystal4 from '../../images/chalenum-crystal4.png'
import almasiLight from '../../images/almasi-light.jpg'
import almasiLight2 from '../../images/almasi-light2.jpg'
import CustomizedServices from '../HomeScreen/CustomizedServices';
import { services } from './common/nav';


function Plaxi() { 

    const Par = ()=>{
        return (
         <div className="tw-space-y-1 lg:tw-space-y-4">
             <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکسی ( اکرولیک ) لبه هندی</p>
                <p>
                لبه : لب به صورت لب به لب به صفحه با کلرفرم چسبانده میشود اندازه 1 از الی 20 سانتیمتر
                </p>
                <p>
                پشت کار : پی وی سی 10 میلیمتر
                </p>
                <p>
                نور: اس ام دی دوازده ولت
                </p>
                <p>
                توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد.
                </p>
        </div>

    )
}
const Par2=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکسی لبه هندی با حروف سه بعدی</p>
               <p>
               صفحه : پلکسی به صورت رینگی برش خورده وحروف با پلکسی و یا ای بی اس با ضخامت متناسب با کار که توسط وکیوم فرمینگ به حالت سه بعدی شکل گرفته ودر داخل رینگ صفحه حروف جای میگیرد.
               </p>
               <p>
               لبه : اکرولیک که به صورت لب به لب به صفحه با کلرفرم چسبانده میشود اندازه 1 از الی 20 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی دوازده ولت
                 </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد

صفحه را میتوان به صورت فابریک استفاده ویا با رنگ اتومبیلی ویا آبکاری رنگ آمیزی نمود.
               </p>
       </div>

   )
}
const Par3=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکسی لبه کنشکاف</p>
               <p>
               صفحه : پلکسی با ضخامت 8/2 میلیمتر لبه : پلکسی با ضخامت 8/2 میلیمترکه توسط فرز یک طرف آن شیار به عرض 3 وعمق 5/1 میلیمتر ایجادشده واطراف صفحه را احاطه کرده وبا کلرفرم چسبانده میشود با ارتفاع 1 از الی 20 سانتیمتر پشت کار : پی وی سی 10 میلیمتر نور: اس ام دی دوازده ولت
               </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد.
               </p>

       </div>

   )
}
const Par4=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکسی چندلایه نوراندریک</p>
               <p>
               صفحه: ورق پلکسی لایه اول و آخر به طور ساده و لایه های مابینی به صورت استروگ به داخل برش میخورد.
               </p>
               <p>
               لبه : ورق پلکسی در لایه های متعدد به سلیقه کارفرما با ضخامت های مختلف .
               </p>
               <p>
               پشت کار : آخرین لایه پلکسی
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به پشت اولین لایه پلکسی چسبانده میشود تامین میگردد.
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد.
               </p>
       </div>

   )
}
const Par5=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکسی با لبه استیل</p>
               <p>
               صفحه : ورق پلکسی با ضخامت 3 الی 5 میلیمتر که اطراف آن با ماشین سی ان سی پله ای ایجاد شده 
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی 11 سانتیمتر .
               </p>
               <p>
               پشت کار : استنلس استیل که پس از برش با فایبر به صورت معکوس به آن لبه متصل گردیده..
               </p>
               <p>
               نور : اس ام دی به کف حروف استیل نصب شده که به طور مستقیم نور به اکرولیک میتابد وموجب روشن شدن سطح حروف میگردد .اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل و یا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par6=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکسی ( اکرولیک ) لبه هندی با ترکیب استیل</p>
               <p>
               صفحه : پلکسی ویا اکرولیک به قطر 8/2 میلیمتر ورویه ورق استنلس استیل
               </p>
               <p>
               لبه : لب به صورت لب به لب به صفحه با کلرفرم چسبانده میشود اندازه 1 از الی 20 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی دوازده ولت
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par7=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکسی لاسوگاسی با لامپ دوازده ولت</p>
               <p>
               صفحه : پلکسی ویا اکرولیک به قطر 8/2 میلیمتر که برای جا و ترتیب قرارگرفتن لامپها با لیزر برش خورده
               </p>
               <p>
               لبه : ورق اکرولیک با ارتفتع 4 الی 20 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی دوازده ولت گلابی شکل
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par8=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف پلکسی چندلایه</p>
               <p>
               صفحه : پلکسی ویا اکرولیک با قطر مختلف که با لیزر برش خورده ویا حک میشود
               </p>
               <p>
               لبه : ندارد

پشت کار : ندارد

نور: ندارد
               </p>
               <p>
               درتصویر پیش رو از تکنیک حکاکی توسط لیزر واستیکرهای رنگی استفاده شده.
               </p>

       </div>

   )
}
const Par9=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف پلکسی با لبه فلز</p>
               <p>
               صفحه : پلکسی ویا اکرولیک با قطر10تا 20 میلیمتر که توسط ماشین سی ان سی برش خورده وسپس صیقلی میشود.
               </p>
               <p>
               لبه :حروف فلزی برعکس با ارتفاع لبه 1 تا 3 سانتیمتر
               </p>
               <p>
               پشت کار : فلز
               </p>
               <p>
               نور: اس ام دی 12 ولت مدل زیگزاگی که نباید به طور مستقیم به برق شهر متصل شود.
                   </p>
               <p>
               توضیحات: اینکه حروف فلزی پس از ساخت با روش الکترواستاتیک رنگ آمیزی میشود.
               </p>

       </div>

   )
}
const Par10=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-4">
            <p className="tw-text-2xl tw-text-gray-700">حروف پلکسی با اس ام دی پیکسلی و رویه پلکسی شفاف</p>
               <p>
               صفحه : پلکسی ویا اکرولیک با قطر8/2 تا 4 میلیمتر که توسط لیزر برش خورده در دورنگ ویک صفحه شفاف.
               </p>
               <p>
               لبه : نوار پلکسی به ضخامت 4 میلیمتر ارتفاع 4 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی 12 ولت مدل پیکسلی 5 ویا 12 ولت که نباید به طور مستقیم به برق شهر متصل شود.
                   </p>
       </div>

   )
}


    return <Templet>
        <div 
        className="tw-flex tw-w-full tw-flex-col tw-justify-center " 
        style={{ fontFamily: "Lalezar" }}
        >
             <div className="tw-flex tw-mt-8 tw-w-full tw-justify-center">
                <div className="tw-relative tw-h-60 tw-w-8/12 tw-rounded-lg tw-shadow-md">
                    <img className="tw-flex-wrap tw-h-full tw-w-full" src={plaxi}></img>
                </div>
             </div>
             <CardTitle>پلکسی</CardTitle>
             <Description>
                 <p> 
                 حروف برجسته ای که از ورقهای اکرولیک ساخته میشوند در بازار ایران به نام حروف برجسته پلاستیک معروف هستند .                 </p>
                 <p> 
                 ورقهای اکرولیک با رنگ واندازه لبه دلخواه توسط لیزر برش خورده و پس از گرم نمودن ورق اکرولیک و فرم دادن دستی با محلول کلرفرم به هم متصل میشوند                 </p> 
                 <p>
                 نور حروف برجسته پلاستیک در قدیم توسط لامپ های نئون و در حال حاضر با اس ام دی تامین میگردد که مستقیما نباید به برق شهر وصل شود                 </p>
                 <p>
                 بدلیل اینکه در همه جای دنیا فرم دهی لبه حروف پلاستیک دستی انجام میشود ، لذا تجربه ومهارت در ساخت خیلی حائز اهمیت است                 </p>
                 <p>
                 قیمت حروف پلاستیک مطابق سایر حروف برجسته ، براساس متر محیط دور حروف محاسبه میشود                 </p>
                 <p>
                 در مجموعه تابلوسازی طاها صفحه حروف پلاستیک با دستگاه لیزر برش خورده ولبه آن توسط اساتید خبره فرم دهی واتصال لبه به صفحه توسط کلرفرم مرغوب انجام میشود</p>
                 <p>
                 برای ملاحظه تنوع حروف برجسته پلاستیک واطلاع از مشخصات فنی به عکس سرفصل ها مراجعه بفرمایید                 </p>
                 <p>
                 امکان بازدید از مراحل کار وتولید سفارشات شما با هماهنگی قبلی از کارگاه اختصاصی گروه تابلوسازی طاها مهیا است .ما منتظر دیدن شما در میان مشتریان خود هستیم.</p>
             </Description> 
             <CardTitle>
                 <p className="tw-text-green-600">
                 انواع حروف پلاستیک
                </p>
            </CardTitle>
             <MoreDescription src1={b} src2={b2} par={<Par/>}> 
                 <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروق برجسته پلکسی(اکرولیک)لبه هندی</p>
                 <p>
                 لبه : لب به صورت لب به لب به صفحه با کلرفرم چسبانده میشود اندازه 1 از الی 20 سانتیمتر پشت کار : پی وی سی 10 میلیمتر نور: اس ام دی دوازده ولت توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل...                 </p>
             </MoreDescription>
             <MoreDescription  src1={almasi1} src2={almasi2} par={<Par2/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته پلکسی لبه هندی با حروف سه بعدی</p>
             <p>
             صفحه : پلکسی به صورت رینگی برش خورده وحروف با پلکسی و یا ای بی اس با ضخامت متناسب با کار که توسط وکیوم فرمینگ به حالت سه بعدی شکل گرفته ودر داخل رینگ صفحه حروف جای میگیرد. لبه : اکرولیک که به صورت لب به لب به صفحه با...             </p>
             </MoreDescription>
             <MoreDescription src1={crystal1} src2={crystal2} par={<Par3/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته پلکسی لبه کنشکاف</p>
             <p>
             صفحه : پلکسی با ضخامت 8/2 میلیمتر لبه : پلکسی با ضخامت 8/2 میلیمترکه توسط فرز یک طرف آن شیار به عرض 3 وعمق 5/1 میلیمتر ایجادشده واطراف صفحه را احاطه کرده وبا کلرفرم چسبانده میشود با ارتفاع 1 از الی 20 سانتیمتر پشت کار : پی وی سی 10...             </p>
             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par4/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته پلکسی چندلایه نوراندریک</p>
             <p>
             صفحه: ورق پلکسی لایه اول و آخر به طور ساده و لایه های مابینی به صورت استروگ به داخل برش میخورد. لبه : ورق پلکسی در لایه های متعدد به سلیقه کارفرما با ضخامت های مختلف . پشت کار : آخرین لایه پلکسی نور: تابش نور توسط اس ام دی...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par5/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته پلکسی با لبه استیل</p>
             <p>
             صفحه : ورق پلکسی با ضخامت 3 الی 5 میلیمتر که اطراف آن با ماشین سی ان سی پله ای ایجاد شده . لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی 11 سانتیمتر . پشت کار : استنلس استیل که پس از برش...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par6/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته پلکسی ( اکرولیک ) لبه هندی با ترکیب استیل</p>
             <p>
             صفحه : پلکسی ویا اکرولیک به قطر 8/2 میلیمتر ورویه ورق استنلس استیل لبه : لب به صورت لب به لب به صفحه با کلرفرم چسبانده میشود اندازه 1 از الی 20 سانتیمتر پشت کار : پی وی سی 10 میلیمتر نور: اس ام دی دوازده ولت توضیحات : اس...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par7/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته پلکسی لاسوگاسی با لامپ دوازده ولت</p>
             <p>
             صفحه : پلکسی ویا اکرولیک به قطر 8/2 میلیمتر که برای جا و ترتیب قرارگرفتن لامپها با لیزر برش خورده لبه : ورق اکرولیک با ارتفتع 4 الی 20 سانتیمتر پشت کار : پی وی سی 10 میلیمتر نور: اس ام دی دوازده ولت گلابی شکل توضیحات : اس ام...   
             </p>          
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par8/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف پلکسی چندلایه</p>
             <p>
             صفحه : پلکسی ویا اکرولیک با قطر مختلف که با لیزر برش خورده ویا حک میشود لبه : ندارد پشت کار : ندارد نور: ندارد درتصویر پیش رو از تکنیک حکاکی توسط لیزر واستیکرهای رنگی استفاده شده.    
             </p>         
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par9/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف پلکسی با لبه فلز</p>
             <p>
             صفحه : پلکسی ویا اکرولیک با قطر10تا 20 میلیمتر که توسط ماشین سی ان سی برش خورده وسپس صیقلی میشود. لبه :حروف فلزی برعکس با ارتفاع لبه 1 تا 3 سانتیمتر پشت کار : فلز نور: اس ام دی 12 ولت مدل زیگزاگی که نباید به طور مستقیم به برق...    
             </p>         
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par10/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف پلکسی با اس ام دی پیکسلی و رویه شفاف</p>
             <p>
             صفحه : پلکسی ویا اکرولیک با قطر8/2 تا 4 میلیمتر که توسط لیزر برش خورده در دورنگ ویک صفحه شفاف. لبه : نوار پلکسی به ضخامت 4 میلیمتر ارتفاع 4 سانتیمتر پشت کار : پی وی سی 10 میلیمتر نور: اس ام دی 12 ولت مدل پیکسلی 5 ویا 12...
                 </p>
             </MoreDescription>
             <CustomizedServices services={services} cname="tw-mt-4"/>
        </div>
    </Templet>
}


export default Plaxi