import React, { useState } from 'react'
import CardTitle from '../VacumScreen/cardTitle';
import Description from '../VacumScreen/Description';
import Templet from '../common/Templet';
import CardSlider from '../common/CardSlider'
import vacum from '../../images/vacum.jpg'
import MoreDescription from './common/moreDescription';
import b from '../../images/b.png'
import b2 from '../../images/b2.png'
import almasi1 from '../../images/chalenum-almasi1.png'
import almasi2 from '../../images/chalenum-almasi2.png'
import crystal1 from '../../images/chalenum-crystal1.png'
import crystal2 from '../../images/chalenum-crystal2.png'
import crystal3 from '../../images/chalenum-crystal3.png'
import crystal4 from '../../images/chalenum-crystal4.png'
import almasiLight from '../../images/almasi-light.jpg'
import almasiLight2 from '../../images/almasi-light2.jpg'
import CustomizedServices from '../HomeScreen/CustomizedServices';
import { services } from './common/nav';


function Special() { 

    const Par = ()=>{
        return (
         <div className="tw-space-y-1 lg:tw-space-y-2">
             <p className="tw-text-2xl tw-text-gray-700">حروف مخمل نور متمرکز</p>
                <p>
                صفحه : ام دی اف ویا فلز با پوشش مخمل قابل شستشو با ضخامت مورد نظر
                </p>
                <p>
                لبه : ام دی اف یا فلز با پوشش مخمل به ارتفاع دلخواه
                </p>
                <p>
                پشت کار : پلکسی دوغی رنگ با ضخامت 5 الی 10 میلیمتر
                </p>
                <p>
                نور: تابش نور توسط اس ام دی مدل زیگزاگی 12 ولت که به پشت حروف چسبانده میشود تامین میگردد
                </p>
                <p>
                توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
                </p>
        </div>

    )
}
const Par2=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف لوستری</p>
               <p>
               صفحه : ورق آهن که گیره های نگهدارنده کریستال لوستر به آن جوش خورده وبا استنلس استیل طلایی یا کروم پوشانده میشود
               </p>
               <p>
               لبه : کریستال شیشه ای لوستر با ارتفاع 5 و5/5 سانتیمتربا رنگ شیشه ای و شامپاینی
               </p>
               <p>
               پشت کار : استنلس استیل
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به پشت استیل رویه چسبانده میشود تامین میگردد
                 </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par3=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف مینیاتور</p>
               <p>
               صفحه : پلکسی با ضخامت 8/2 میلیمتر که به صورت استروگ برش خورده و طرفین آن توسط ماشین سی ان سی پله ایجاد میشود
               </p>
               <p>
               لبه : آلومینیوم مات یا براق ویا خش دار از داخل 1 سانتیمتر واز لبه بیرونی 4 الی 7  سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی از 5 تا 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی دوازده ولت مول زیگزاگی
                   </p>
               <p>
               توضیحات : در صورتی که لبه اکرولیک پله نشود با گذشت زمان آلومینیوم لبه از صفحه جدا خواهدشد 
               </p>
               <p>
               درکارخانه ما لبه حروف با دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par4=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته رزینی</p>
               <p>
               صفحه : اکرولیک شفاف که با رزین رنگی پوشانده میشود وکمی حالت تحدب به خود میگیرد.
               </p>
               <p>
               صفحه : اکرولیک شفاف که با رزین رنگی پوشانده میشود وکمی حالت تحدب به خود میگیرد
               </p>
               <p>
               لبه : هر نوع فلزی میتواند باشد از 2 الی 7 سانتیمتر
               </p>
               <p>
               پشت کار : حروف به صورت برعکس ساخته شده لذا پشت کار صفحه فلزی خواهد بود
                   </p>
               <p>
               نور: اس ام دی دوازده ولت که نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               توضیحات : کیفیت رزین در ماندگاری حروف نقش مهمی دارد.
درکارخانه ما لبه حروف با دستگاه تمام اتوماتیک شکل وفرم و اتصال لبه به صفحه توسط جوش لیزر انجام  میپذیرد.
               </p>
       </div>

   )
}
const Par5=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته کریستال</p>
               <p>
               صفحه : پلکسی شفاف 6 تا 10 میلیمتر که توسط سی ان سی به نقوش مختلف تراش خورده وموجب شکست نور میشود
               </p>
               <p>
               لبه : هر نوع فلزی میتواند باشد از 2 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : حروف به صورت برعکس ساخته شده لذا پشت کار صفحه فلزی خواهد بود
               </p>
               <p>
               نور: اس ام دی دوازده ولت که کف حروف چسبانده میشود
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par6=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته چوب نور اندریک</p>
               <p>
               صفحه : چوب ترموود که پشت آن توسط سی ان سی تراش خورده .
               </p>
               <p>
               لبه : قطرچوب حدود 3 سانتیمتر.
               </p>
               <p>
               پشت کار : پایه های مخصوص  نصب حروف نوراندریک
               </p>
               <p>
               نور: اس ام دی دوازده ولت مدل زیگزاگی
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par7=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته چوب نورمتمرکز</p>
               <p>
               صفحه : چوب ترموود که پشت آن توسط سی ان سی تراش خورده
               </p>
               <p>
               لبه : قطرچوب که حدود 3 سانتیمتر
               </p>
               <p>
               پشت کار : اکرولیک دوغی ویا سفید رنگ از ضخامت 5 الی 20 میلیمتر
               </p>
               <p>
               نور: اس ام دی دوازده ولت که به پشت حروف چسبانده میشود 
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               پیشنهاد میگردد پس از اتمام کار بروی حروف کیلر پاشیده شود
               </p>
       </div>

   )
}
const Par8=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته چوب دولایه با هاله نور</p>
               <p>
               صفحه : دوسری چوب ترموود به صورت معکوس یکدیگر که پشت آنها فضایی برای قرار دادن اس ام دی توسط سی ان سی تراش خورده وما بین آنها پلکسی شفاف ویا دوغی رنگ از ضخامت 3 الی 10 میلیمتر قرارمیگیرد
               </p>
               <p>
               لبه : قطرچوب که مجموع هر دوحدود از 3 تا 7 سانتیمتر
               </p>
               <p>
               پشت کار : حروف معکوس از چوب ترموود.
               </p>
               <p>
               نور: اس ام دی دوازده ولت مدل زیگزاگی که کف حروف چسبانده میشود
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               پیشنهاد میگردد پس از اتمام کار بروی حروف کیلر پاشیده شود
               </p>
       </div>

   )
}
const Par9=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته تونلی</p>
               <p>
               صفحه : پلکسی شفاف با ضخامت 8/2 میلیمتر با پوشش جیوه
               </p>
               <p>
               لبه : آلومینیوم مات ، براق ویا خش دار با ارتفاع از 3 تا 7 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی و پلکسی آینه ای
               </p>
               <p>
               نور: اس ام دی دوازده ولت مدل زیگزاگی که به لبه چشبانده میشود
                   </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
               <p>
               درکارخانه ما حروف با دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par10=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل با اس ام دی فلکسی بل</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت شیار دار برش خورده وجای اس ام دی فلکسی بل در آن پیشبینی شده ودر شیار ایجاد شده اس ام دی فلکسی بل نصب میشود
               </p>
               <p>
               لبه :  ورق با ضخامت حداقل 6/0 میلیمتر استیل با اندازه دلخواه
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی صفحه روشن شده ومثل نئون میدرخشد .
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق هستند
               </p>
               <p>
               اس ام دی فلکسی بل  مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد.
پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استیل نگیر استفاده کنید.
درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ، و لبه توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد
               </p>
       </div>

   )
}
const Par11=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">پلکسی ده میل آبکاری شده نورمتمرکز یک</p>
               <p>
               صفحه : پلکسی ویا اکرولیک به قطر 10 میلیمتر
               </p>
               <p>
               لبه : توسط ماشین سی ان سی ابزار خورده وپرداخت و صیقلی میشود
               </p>
               <p>
               پشت کار : پلکسی دوغی رنگ 5 و10 میلیمتر دقیقا به اندازه حروف
               </p>
               <p>
               نور: اس ام دی دوازده ولت مدل زیگزاگی
                   </p>
               <p>
               لازم بذکر است حروف پس از ساخت آبکاری کروم وسپس رنگی میشود.
               </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par12=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">پلکسی ده میل آبکاری شده نورمتمرکز دو</p>
               <p>
               صفحه : پلکسی ویا اکرولیک به قطر 10 میلیمتر
               </p>
               <p>
               لبه : توسط ماشین سی ان سی ابزار خورده وپرداخت و صیقلی میشود
               </p>
               <p>
               پشت کار : پلکسی دوغی رنگ 5 و10 میلیمتر کمی بزرگتر از اندازه حروف
               </p>
               <p>
               نور: اس ام دی دوازده ولت مدل زیگزاگی
                   </p>
               <p>
               لازم بذکر است حروف پس از ساخت آبکاری کروم وسپس رنگی میشود.
               </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد.
               </p>
       </div>

   )
}
const Par13=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">پلکسی 20 میل 3بعدی آبکاری شده نور متمرکز</p>
               <p>
               صفحه : پلکسی ویا اکرولیک به قطر20 میلیمتر
               </p>
               <p>
               لبه : توسط ماشین سی ان سی ابزار خورده وپرداخت وصیقلی میشود
               </p>
               <p>
               پشت کار : پلکسی دوغی رنگ 5 و10 میلیمتر دقیقا اندازه حروف
               </p>
               <p>
               نور: اس ام دی دوازده ولت مدل زیگزاگی
                   </p>
               <p>
               لازم بذکر است حروف پس از ساخت آبکاری کروم وسپس رنگی میشود.
               </p>
               <p>
               توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par14=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته دکوری</p>
               <p>
               صفحه : پرشده از انواع گل مصنوعی ویا طبیعی
               </p>
               <p>
               لبه : پلکسی ( درواقع از حروف وکیوم شده برعکس استفاده میشود )
               </p>
               <p>
               پشت کار : پلکسی یا ای بی اس
               </p>
               <p>
               نور: ندارد.
                   </p>
               <p>
               لازم بذکر است حروف ضمن رنگ آمیزی ویا آکاری توسط انواع گل های مصنوعی به سلیقه کارفرما تزیین میشود
               </p>
       </div>

   )
}
const Par15=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته نئون فلکسی بل</p>
               <p>
               صفحه : هر متریال ویا حروف وطرحی میتواند باشد
               </p>
               <p>
               لبه : 16 میلیمتر
               </p>
               <p>
               پشت کار : نئون فلکسی بل توسط بست ویا چسب به زمینه نصب میشود
               </p>
               <p>
               نور: اس ام دی دوازده ولت است که به صورت رول بوده واز هر 5/2 سانتیمتر قابل قطع کردن است
                   </p>
               <p>
               لازم بذکر است کار برد فلکسی بل به گونه های مختلف میتواند باشد.
               </p>
               <p>
               توضیحات : اس ام دی فلکسی بل نباید به طور مستقیم به برق شهر وصل گردد
               </p>
       </div>

   )
}
const Par16=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف استندی</p>
               <p>
               صفحه : ورق آهن با ضخامت متناسب با ابعاد حروف به صورت رینگی برش ولبه داده میشود
               </p>
               <p>
               لبه : پروفیل آلومینیوم با رنگ الکترواستاتیک
               </p>
               <p>
               پشت کار : میتواند پشت کار نداشته باشد
               </p>
               <p>
               نور: توسط پرژکتور در محیط تامین میگردد
                   </p>
       </div>

   )
}


    return <Templet>
        <div 
        className="tw-flex tw-w-full tw-flex-col tw-justify-center " 
        style={{ fontFamily: "Lalezar" }}
        >
             <div className="tw-flex tw-mt-8 tw-w-full tw-justify-center">
                <div className="tw-relative tw-h-60 tw-w-8/12 tw-rounded-lg tw-shadow-md">
                    <img className="tw-flex-wrap tw-h-full tw-w-full" src={vacum}></img>
                </div>
             </div>
             <CardTitle>ویژه</CardTitle>
             <Description>
                 <p> 
                     حروف برجسته ای که با اجزائ غیرمتعارف هنر وصنعت تابلوسازی مثل کریستال شیشه ای لوستر ویا پارچه های پوشیده از نگین های اتمی ویا ترکیب چندین متریال که متناسب با محل نصب ودکوراسیون خاص طراحی وساخته شوند را حروف برجسته ویژه مینامیم
                 </p>
                 <p> 
                 که این امر با تکیه بر تجربه وشناخت کامل ازانواع متریالها ونقاط ضعف وقوتشان واستفاده از ماشین آلات مربوطه با چاشنی عشق و علاقه محقق میگردد
                 </p> 
                 <p>
                 گروه تابلوسازی طاها ضمن تسلط کامل بر تکنیک فانتاکروم وآبکاری ، انواع رنگ آمیزی وپوشش دهی اجسام توسط الیاف مخمل وماشین آلات حرفه ای غیر متعارف در صنعت تابلوسازی و بهره جویی از تجارب وایده پردازان این حوزه در طراحی وتولید انواع حروف خاص به مدد شما خواهد آمد
                 </p>
                 <p>
                 قیمت طراحی وساخت حروف ویژه توافقی است
                 </p>
                 <p>
                 برای ملاحظه تنوع حروف برجسته ویژه وآشنایی با مشخصات فنی آنها به عکسهی سرفصل هر مدل  مراجعه بفرمایید.
                 </p>
                 <p>
                 امکان بازدید از مراحل کار وتولید سفارشات شما با هماهنگی قبلی از کارگاه اختصاصی گروه تابلوسازی  طاها مهیا است 
                 </p>
             </Description> 
             <CardTitle>
                 <p className="tw-text-green-600">
                 انواع حروف ویژه
                </p>
            </CardTitle>
             <MoreDescription src1={b} src2={b2} par={<Par/>}> 
                 <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مخمل نور متمرکز</p>
                 <p> 
                 صفحه : ام دی اف ویا فلز با پوشش مخمل قابل شستشو با ضخامت مورد نظر لبه : ام دی اف یا فلز با پوشش مخمل به ارتفاع دلخواه پشت کار : پلکسی دوغی رنگ با ضخامت 5 الی 10 میلیمتر نور: تابش نور توسط اس ام دی مدل زیگزاگی...
                 </p>
             </MoreDescription>
             <MoreDescription  src1={almasi1} src2={almasi2} par={<Par2/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف لوستری</p>
             <p>
             صفحه : ورق آهن که گیره های نگهدارنده کریستال لوستر به آن جوش خورده وبا استنلس استیل طلایی یا کروم پوشانده میشود. لبه : کریستال شیشه ای لوستر با ارتفاع 5 و5/5 سانتیمتربا رنگ شیشه ای و شامپاینی پشت کار : استنلس استیل نور: تابش نور توسط اس ام دی...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal1} src2={crystal2} par={<Par3/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف مینیاتور</p>
             <p>
             صفحه : پلکسی با ضخامت 8/2 میلیمتر که به صورت استروگ برش خورده و طرفین آن توسط ماشین سی ان سی پله ایجاد میشود. لبه : آلومینیوم مات یا براق ویا خش دار از داخل 1 سانتیمتر واز لبه بیرونی 4 الی 7  سانتیمتر پشت کار : پی وی سی...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par4/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته رزینی</p>
             <p>
             صفحه : اکرولیک شفاف که با رزین رنگی پوشانده میشود وکمی حالت تحدب به خود میگیرد. لبه : هر نوع فلزی میتواند باشد از 2 الی 7 سانتیمتر پشت کار : حروف به صورت برعکس ساخته شده لذا پشت کار صفحه فلزی خواهد بود. نور: اس ام دی دوازده ولت...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par5/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته کریستال</p>
             <p>
             صفحه : پلکسی شفاف 6 تا 10 میلیمتر که توسط سی ان سی به نقوش مختلف تراش خورده وموجب شکست نور میشود.  لبه : هر نوع فلزی میتواند باشد از 2 الی 11 سانتیمتر پشت کار : حروف به صورت برعکس ساخته شده لذا پشت کار صفحه فلزی خواهد بود....
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par6/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته چوب نور اندریک</p>
             <p>
             صفحه : چوب ترموود که پشت آن توسط سی ان سی تراش خورده .  لبه : قطرچوب حدود 3 سانتیمتر. پشت کار : پایه های مخصوص  نصب حروف نوراندریک . نور: اس ام دی دوازده ولت مدل زیگزاگی توضیحات : اس ام دی مصرفی در حروف نباید به طور مستقیم...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par7/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته چوب نورمتمرکز</p>
             <p>
             صفحه : چوب ترموود که پشت آن توسط سی ان سی تراش خورده  لبه : قطرچوب که حدود 3 سانتیمتر پشت کار : اکرولیک دوغی ویا سفید رنگ از ضخامت 5 الی 20 میلیمتر نور: اس ام دی دوازده ولت که به پشت حروف چسبانده میشود . توضیحات : اس...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par8/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته چوب دولایه با هاله نور</p>
             <p>
             صفحه : دوسری چوب ترموود به صورت معکوس یکدیگر که پشت آنها فضایی برای قرار دادن اس ام دی توسط سی ان سی تراش خورده وما بین آنها پلکسی شفاف ویا دوغی رنگ از ضخامت 3 الی 10 میلیمتر قرارمیگیرد.  لبه : قطرچوب که مجموع هر دوحدود از 3 تا...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par9/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته تونلی</p>
             <p>
             صفحه : پلکسی شفاف با ضخامت 8/2 میلیمتر با پوشش جیوه لبه : آلومینیوم مات ، براق ویا خش دار با ارتفاع از 3 تا 7 سانتیمتر پشت کار : پی وی سی و پلکسی آینه ای نور: اس ام دی دوازده ولت مدل زیگزاگی که به لبه چشبانده میشود....
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par10/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل با اس ام دی فلکسی بل</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت شیار دار برش خورده وجای اس ام دی فلکسی بل در آن پیشبینی شده ودر شیار ایجاد شده اس ام دی فلکسی بل نصب میشود. لبه :  ورق با ضخامت...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par11/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">پلکسی ده میل آبکاری شده نورمتمرکز یک</p>
             <p>
             صفحه : پلکسی ویا اکرولیک به قطر 10 میلیمتر لبه : توسط ماشین سی ان سی ابزار خورده وپرداخت و صیقلی میشود پشت کار : پلکسی دوغی رنگ 5 و10 میلیمتر دقیقا به اندازه حروف نور: اس ام دی دوازده ولت مدل زیگزاگی لازم بذکر است حروف پس از ساخت...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par12/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">پلکسی ده میل آبکاری شده نورمتمرکز دو</p>
             <p>
             صفحه : پلکسی ویا اکرولیک به قطر 10 میلیمتر لبه : توسط ماشین سی ان سی ابزار خورده وپرداخت و صیقلی میشود پشت کار : پلکسی دوغی رنگ 5 و10 میلیمتر کمی بزرگتر از اندازه حروف نور: اس ام دی دوازده ولت مدل زیگزاگی لازم بذکر است حروف پس از...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par13/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">پلکسی 20 میل 3بعدی آبکاری شده نور متمرکز</p>
             <p>
             صفحه : پلکسی ویا اکرولیک به قطر20 میلیمتر لبه : توسط ماشین سی ان سی ابزار خورده وپرداخت وصیقلی میشود پشت کار : پلکسی دوغی رنگ 5 و10 میلیمتر دقیقا اندازه حروف نور: اس ام دی دوازده ولت مدل زیگزاگی لازم بذکر است حروف پس از ساخت آبکاری کروم وسپس...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par14/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته دکوری</p>
             <p>
             صفحه : پرشده از انواع گل مصنوعی ویا طبیعی لبه : پلکسی ( درواقع از حروف وکیوم شده برعکس استفاده میشود ) پشت کار : پلکسی یا ای بی اس نور: ندارد. لازم بذکر است حروف ضمن رنگ آمیزی ویا آکاری توسط انواع گل های مصنوعی به سلیقه کارفرما تزیین...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par15/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته نئون فلکسی بل</p>
             <p>
             صفحه : هر متریال ویا حروف وطرحی میتواند باشد . لبه : 16 میلیمتر پشت کار : نئون فلکسی بل توسط بست ویا چسب به زمینه نصب میشود نور: اس ام دی دوازده ولت است که به صورت رول بوده واز هر 5/2 سانتیمتر قابل قطع کردن است لازم بذکر...
             </p>

             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par16/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف استندی</p>
             <p>
             صفحه : ورق آهن با ضخامت متناسب با ابعاد حروف به صورت رینگی برش ولبه داده میشود لبه : پروفیل آلومینیوم با رنگ الکترواستاتیک پشت کار : میتواند پشت کار نداشته باشد نور: توسط پرژکتور در محیط تامین میگردد
             </p>
             </MoreDescription>
             <CustomizedServices services={services} cname="tw-mt-4"/>
        </div>
    </Templet>
}


export default Special