import React, { useState } from 'react'
import CardTitle from '../VacumScreen/cardTitle';
import Description from '../VacumScreen/Description';
import Templet from '../common/Templet';
import CardSlider from '../common/CardSlider'
import still from '../../images/still.jpg'
import MoreDescription from './common/moreDescription';
import b from '../../images/b.png'
import b2 from '../../images/b2.png'
import almasi1 from '../../images/chalenum-almasi1.png'
import almasi2 from '../../images/chalenum-almasi2.png'
import crystal1 from '../../images/chalenum-crystal1.png'
import crystal2 from '../../images/chalenum-crystal2.png'
import crystal3 from '../../images/chalenum-crystal3.png'
import crystal4 from '../../images/chalenum-crystal4.png'
import almasiLight from '../../images/almasi-light.jpg'
import almasiLight2 from '../../images/almasi-light2.jpg'
import CustomizedServices from '../HomeScreen/CustomizedServices';
import { services } from './common/nav';


function Still() { 

    const Par = ()=>{
        return (
         <div className="tw-space-y-1 lg:tw-space-y-1">
             <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل رینگی تخت با وکیوم</p>
                <p>
                صفحه :  ورق استیل 6/0 الی 1 میلیمتری ضدزنگ در رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف اکرولیک  به صورت برجسته وکیوم شده که در داخل استیل جای میگیرد.
                </p>
                <p>
                لبه :  ورق با ضخامت 6/0 میلیمتراستنلس استیل با ارتفاع دلخواه ( ضخامت ورق بستگی به سایز حروف دارد )
                </p>
                <p>
                پشت کار : پی وی سی 10 تا 16 میلیمتر ( بستگی به سایز حروف دارد)
                </p>
                <p>
                نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن صفحه حروف وکیوم خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                </p>
                <p>
                توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
                </p>
                <p>
                پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

وکیوم حروف را میتوان با سلیقه کارفرما به صورت ساده و یا 3 بعدی انجام داد.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.

برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
                </p>
        </div>

    )
}
const Par2=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل پلاست رینگی تخت</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ با لبه و سایز دلخواه ساخته شده و عینا یک حروف تمام پلکسی  با ضخامت ورق 8/2 میلیمتر و لبه متناسب ساخته و در دل حروف استیل جای میگیرد.
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی11 سانتی متر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر و یا پلکسی
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن صفحه و لبه حروف خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                 </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار – مات و براق تولید میشوند.

پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par3=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل رینگی تخت با پلکسی اگاما</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک آگاما با ضخامت 8/2 میلیمتر( خصوصیت پلکسی آگاما مشکی این است که در روز سیاه و در شب به رنگ نور پشت آن روشن میشود ورنگبندی آن فقط در رنگ های سیاه وسبز وآبی وقرمزمحدود میشود).
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی با ضخامت 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن سطح حروف خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par4=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل دو طبقه نور متمرکز</p>
               <p>
               صفحه : دو سری استنلس استیل در رنگهای متنوع براق و مات از ورق شش دهم تا یک میلیمتر بستگی به سایز حروف دارد.
               </p>
               <p>
               لبه : ورق استیل با ضخامت 6/0میلیمتر با ارتفاع از 3 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پلکسی دوغی رنگ با ضخامت از 5 تا 10 میلیمتر.
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به پشت استیل چسبانده میشود تامین میگردد ونور آن به پلکسی دوغی میتابد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : در واقع دو سری حروف در دو سایز ساخته شده و بروی هم سوار میشود.
               </p>
               <p>
               ورقهای استیل در دونوع بگیر ( توسط آهن ربا جذب میشود ) و نگیر ( توسط آهن ربا جذب نمیشود ) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.

پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par5=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-2">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل پلاست رینگی دوبل</p>
               <p>
                   صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ که از بیرون لبه با سایز دلخواه معمولا حداکثر 4 سانت و از داخل یک لبه دیگر به طور معمول یک سانتیمتر به صفحه متصل میگردد وعینا یک حروف تمام پلکسی با ضخامت ورق 8/2 میلیمتر و لبه متناسب ساخته و در دل حروف استیل جای میگیرد. دراین مدل به نظر میآید که دور پلکسی را یک پروفیل استیل با ضخامت و پهنای دلخواه احاطه نموده است.
               </p>
               <p>
               لبه :  ورق8/2 میلیمتر پلکسی با ارتفاع از معمولا 9 سانتی متری
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر و یا اکرولیک
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به پلکسی میتابد که موجب روشن شدن  صفحه و لبه حروف خواهدشد.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par6=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل پلاست</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتری ضدزنگ در رنگهای متنوع براق و مات (خشدار) با لبه و سایز دلخواه ساخته شده و عینا  یک حروف تمام اکرولیک با ضخامت 8/2ورق میلیمتر و لبه متناسب ساخته و در دل حروف استیل جای میگیرد.
               </p>
               <p>
               لبه :  ورق 6/0 میلیمتر استیل با ارتفاع از 4 الی11 سانتی متری
               </p>
               <p>
               پشت کار : پی وی سی با ضخامت 10 و یا پلکسی با ضخامت 8/2 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب به پشت سطح حروف موجب روشن شدن لبه حروف خواهدشد.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par7=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل رینگی تخت با حاشیه استروگ روشن</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر واستنلس استیل پوشانده میشود.
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 3 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن حاشیه حروف خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par8=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل رینگی تخت با حاشیه استروگ فانتزی</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر واستنلس استیل پوشانده میشود. در صورتی که انواع طرح رو با فایبر در سطح حروف برش داده و پس از خم کردن قسمت های برش خورده حروفی فانتزی تولید شده که از لابلای قسمت های خم شده نور متصاعد میگردد.
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 3 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن حاشیه حروف  خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par9=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل عمیق</p>
               <p>
               صفحه :  ورق استنلس استیل 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ که از بیرون لبه با سایز دلخواه و از داخل  لبه یک سانتیمتری به صفحه متصل میگردد.
               </p>
               <p>
               لبه :  ورق با ضخامت 6/0 میلیمتر با ارتفاع از 4 الی11 سانتی متر
               </p>
               <p>
               پشت کار : پی وی سی که توسط سی ان سی منقوش وتراش خورده ورنگ آمیزی شده است
               </p>
               <p>
               نور : اس ام دی منصوب به طور معکوس در شیارایجاد شده در لبه حروف چسبانده میشود که نور آن به زمینه میتابد و حس عمیق بودن حروف را ایجاد میکند. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق هستند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استیل نگیر استفاده کنید.

درکارخانه ما صفحه آهن واستنلس استیل با فایبر برش خورده واتصال لبه حروف به صفحه توسط جوش لیزر بوده ولبه با دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par10=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل دولایه با هاله نور</p>
               <p>
               صفحه : دوسری ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) که به صورت معکوس برش خورده ویک صفحه از پلکسی دوغی رنگ با ضخامت 5 الی 10 میلیمتر کمی بزرگتر از حردف.
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 1 الی 4 سانتیمتر به صورت معکوس به هردوصفحه
               </p>
               <p>
               پشت کار : یک سری از حروفی که به صورت معکوس ساخته شده.
               </p>
               <p>
               نور : اس ام دی به کف حروف زیرین نصب شده که به طور مستقیم نور به اکرولیک میتابد وموجب ایجاد هالی های از نور در اطراف حروف میگردد .اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل و یا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par11=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل نور اندریک</p>
               <p>
               صفحه:استنلس استیل با ضخامت متناسب با سایز حروف در رنگهای متنوع براق و مات
               </p>
               <p>
               لبه : ورق استنلس استیل با ضخامت 6/0میلیمتر با ارتفاع از 1 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : حروف با پایه فلزی بین 2 الی 4 سانتیمتر از صفحه تابلو با فاصله نصب شود بعنوان نوراندریک معرفی میگردد.
               </p>
               <p>
               نور:  اس ام دی مخصوص داخل حروف دوازده ولت بوده و اگر مستقیما به برق شهری وصل شوند سوخته و کارایی خود را از دست خواهند داد.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par12=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل (نور متمرکز)</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار)
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 1 الی 4 سانتیمتر
               </p>
               <p>
               پشت کار : پلکسی دوغی از ضخامت 5/0 الی 1 سانتیمتر
               </p>
               <p>
               نور : اس ام دی به طور مستقیم نور به اکرولیک میتابد (اکرولیک زیر حروف روشن میشود) اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل و یا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par13=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل رینگی تخت</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی با ضخامت 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن سطح حروف خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par14=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل رینگی منقوش</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار)  که سطح حروف با نقشهای گوناگون برش خورده و یک اکرولیک  با ضخامت ورق 8/2 میلیمتربا رنگ دلخواه پشت استیل صفحه نصب میشود.
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی11 سانتی متر
               </p>
               <p>
               پشت کار : پی وی سی با ضخامت 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن صفحه حروف ونمایان شدن نقوش آن خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل و یا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل با دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد، لبه حروف توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par15=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل پلاست برلیان</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) با لبه و سایز دلخواه ساخته شده و عینا یک حروف تمام پلکسی شیشه ای  با ضخامت ورق 8/2 میلیمتر و لبه متناسب ساخته و در دل حروف استیل جای میگیرد.
               </p>
               <p>
               لبه :  ورق 6/0 میلیمتر استیل از 4 الی11 سانتی متری
               </p>
               <p>
               کف کار : پی وی سی 10 میلیمتر با پوشش برلیان در رنگهای نقره ای ،  طلایی
               </p>
               <p>
               نور : اس ام دی منصوب به پشت سطح حروف استیل موجب تابش نور به صورت مستقیم به برلیان های نصب شده در کف حروف  میشوند که جذابیت خاص ومتفاوتی خواهد داشت.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par16=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل لبه پانچ</p>
               <p>
               صفحه: استنلس استیل در رنگهای متنوع براق و مات از ورق شش دهم تا یک میلیمتر بستگی به سایز حروف دارد.
               </p>
               <p>
               لبه : ورق استیل با ضخامت 6/0میلیمتر با ارتفاع از 3 الی 11 سانتیمترکه توسط فایبر نقشهای گوناگون بروی آن برش میخورد.
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر.
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به پشت استیل چسبانده میشود تامین میگردد و سایه نقوش مندرج در لبه به سطح تابلو جذابیت حروف را صدچندان میکند .
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر ( توسط آهن ربا جذب میشود ) و نگیر ( توسط آهن ربا جذب نمیشود ) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par17=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل چند لایه نوراندریک</p>
               <p>
               صفحه: استیل ضدزنگ در رنگهای متنوع براق و مات که در لایه اول و آخر به طور ساده و لایه های مابینی به صورت استروگ به داخل برش میخورد.
               </p>
               <p>
               لبه : ورق استیل با ضخامت 6/0 تا 1 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 1 سانتیمتر
               </p>
               <p>
               نور: تابش نور توسط اس ام دی که به پشت استیل اولین لایه چسبانده میشود تامین میگردد.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر ( توسط آهن ربا جذب میشود ) و نگیر ( توسط آهن ربا جذب نمیشود ) در رنگهای متنوع ساده و خش دار – مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par18=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700"> حروف برجسته لایت باکسی (از استنلس استیل)</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط یک پلکسی شفاف و یک پلکسی شیری رنگ  با ضخامت ورق 8/2 میلیمتر و مابین آن چاپ بک لایت با پوشش لمینت قرارمیگیرد .
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع  از 4 الی11 سانتی متر
               </p>
               <p>
               پشت کار : پی وی سی با ضخامت 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن تصویر صفحه حروف خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

لازم بذکر است که حروف برجسته لایت باکسی را با آهن هم میشود ساخت که پس از تولید با رنگ اتومبیلی رنگ آمیزی شود .

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par19=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حردف برجسته استیل رینگی دوبل</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ که از بیرون ، معمولا لبه با ارتفاع 9 سانتیمتر و از داخل یک لبه دیگر به ارتفاع یک سانتیمتر به صفحه متصل میگردد و سطح آن توسط پلکسی با ضخامت ورق 8/2 میلیمتر ورنگ دلخواه پوشیده میشود
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 5 الی11 سانتی متر
               </p>
               <p>
               پشت کار : پی وی سی با ضخامت 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن صفحه حروف خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای نگیر استفاده کنید.

درکارخانه ما صفحه استیل توسط دستگاه فایبر برش خورده و به لبه حروف توسط جوش لیزر متصل میگردد و لبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد
               </p>
       </div>

   )
}
const Par20=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته نءون پلاست</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ برش و پلکسی شفاف توسط سی ان سی به صورت لوله ای تراش خورده و سیقلی میشود و در داخل استیل جای میگیرد.
               </p>
               <p>
               لبه :  ورق با ضخامت حداقل 6/0 میلیمتر استیل با اندازه دلخواه
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور : اس ام دی منصوب بروی پی وی سی  به طور مستقیم نور به پلکسی میتابد که موجب روشن شدن پلکسی لوله ای شکل حروف خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق هستند
               </p>
               <p>
               اس ام دی مصرفی در حروف نباید به طور مستقیم به برق شهر وصل گردد.

پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ، و لبه توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par21=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته زرینی</p>
               <p>
               صفحه : اکرولیک شفاف که با رزین رنگی پوشانده میشود وکمی حالت تحدب به خود میگیرد
               </p>
               <p>
               لبه : استنلس استیل از 2 الی 7 سانتیمتر
               </p>
               <p>
               پشت کار : حروف به صورت برعکس ساخته شده لذا پشت کار صفحه استنلس استیل خواهد بود.
               </p>
               <p>
               نور: اس ام دی دوازده ولت مدل زیگزاگی که به کف حروف چسبانده میشود و هرگز نباید به طور مستقیم به برق شهر متصل شود.
                   </p>
               <p>
               توضیحات : کیفیت رزین در ماندگاری حروف نقش مهمی دارد.
               </p>
               <p>
               درکارخانه ما ورق استنلس استیل با فیبر برش خورده و لبه حروف با دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par22=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروفبرجسته رینگی تخت و کف استیل لبه دار</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 1 الی 3 سانتیمتر لبه پلکسی با ارتفاع 5 الی 20 سانتی متر
               </p>
               <p>
               پشت کار : حروف استیل معکوس
               </p>
               <p>
               نور : اس ام دی منصوب بروی کف حروف زیرین  به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن سطح حروف وحاشیه آن خواهدشد. اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par23=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل لاسوگاسی (لتر لایت) 12 ولت گلابی و صفحه الماسی</p>
               <p>
               صفحه : ورق پلکسی با ضخامت8/2میلیمتری با برش الماسی و رینگ حاشیه از ورق استنلس استیل با لامپ های 12 ولت گلابی شکل که با فواصل معین کنارهم چیده شده اند.
               </p>
               <p>
               لبه :  نوار استنلس استیل باضخامت 6/0 میلیمتر به ارتفاع 4 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر.
               </p>
               <p>
               نور : داخل هر عدد لامپ ،  9 عدد اس ام دی با حباب گلابی شکل 12 ولت با جریان مصرفی 8 میلی آمپر.
                   </p>
               <p>
               توضیحات: لامپها نباید مستقیما به برق شهر وصل شوند.
               </p>
               <p>
               درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par24=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل لاسوگاسی (لتر لایت) 12 ولت گلابی </p>
               <p>
               صفحه : ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر با لامپ های 12 ولت گلابی شکل که با فواصل معین کنارهم چیده شده اند.
               </p>
               <p>
               لبه :  نوار استنلس استیل باضخامت 6/0 میلیمتر به ارتفاع 8 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر.
               </p>
               <p>
               نور : داخل هر عدد لامپ ،  9 عدد اس ام دی با حباب گلابی شکل 12 ولت با جریان مصرفی 8 میلی آمپر
                   </p>
               <p>
               توضیحات: لامپها نباید مستقیما به برق شهر وصل شوند. درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد
               </p>
               <p>
               درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par25=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته پلکی با لبه استیل</p>
               <p>
               صفحه : ورق پلکسی با ضخامت 3 الی 5 میلیمتر که اطراف آن با ماشین سی ان سی پله ای ایجاد شده 
               </p>
               <p>
               لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی 11 سانتیمتر 
               </p>
               <p>
               پشت کار : استنلس استیل که پس از برش با فایبر به صورت معکوس به آن لبه متصل گردیده
               </p>
               <p>
               نور : اس ام دی به کف حروف استیل نصب شده که به طور مستقیم نور به اکرولیک میتابد وموجب روشن شدن سطح حروف میگردد .اس ام دی های مصرفی 12 ولت بوده و نباید مستقیما به برق شهر متصل شوند.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند.
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل و یا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}
const Par26=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-1">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته استیل رینگی تخت بالبه پانچ ونور نءون</p>
               <p>
               صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر
               </p>
               <p>
               لبه :  ورق استنلس استیل پانچ با ضخامت 6/0 میلیمتر و با ارتفاع از 8 الی 11 سانتیمتر
               </p>
               <p>
               پشت کار : پی وی سی با ضخامت 10 میلیمتر
               </p>
               <p>
               نور : لامپ نئون به طور مستقیم نور به اکرولیک میتابد که موجب روشن شدن سطح وحاشیه حروف خواهدشد. نئون های مصرفی نباید مستقیما به برق شهر متصل شوند.
                   </p>
               <p>
               توضیحات : ورقهای استیل در دونوع بگیر (توسط آهن ربا جذب میشود) و نگیر (توسط آهن ربا جذب نمیشود) در رنگهای متنوع ساده و خش دار ، مات و براق تولید میشوند
               </p>
               <p>
               پیشنهاد میکنیم برای حفظ کیفیت و ماندگاری بالاتر از ورقهای استنلس استیل ویا استیل نگیر استفاده کنید.

درکارخانه ما صفحه استیل به لبه حروف توسط جوش لیزر متصل ولبه، توسط دستگاه تمام اتوماتیک شکل وفرم میگیرد.
               </p>
       </div>

   )
}





    return <Templet>
        <div 
        className="tw-flex tw-w-full tw-flex-col tw-justify-center " 
        style={{ fontFamily: "Lalezar" }}
        >
             <div className="tw-flex tw-mt-8 tw-w-full tw-justify-center">
                <div className="tw-relative tw-h-60 tw-w-8/12 tw-rounded-lg tw-shadow-md">
                    <img className="tw-flex-wrap tw-h-full tw-w-full" src={still}></img>
                </div>
             </div>
             <CardTitle>استیل</CardTitle>
             <Description>
                 <p> 
                 حروف برجسته ای که صفحه و یا لبه آن از استنلس استیل ساخته شود را حروف برجسته استیل مینامیم.
                 </p>
                 <p> 
                 حروف استیل در رنگهای مختلف ومات وبراق با دوام بسیار بالا ، دارای جذابیت وجلوه خاصی است و مثل حروف چنلیوم محدودیت در اندازه لبه آن وجود ندارد
                 </p> 
                 <p>
                 در طراحی وساخت حروف استیل تنوع بسیاری وجود دارد ونور پردازی آن را میتوان به شیوه های گوناگون انجام داد
                 </p>
                 <p>
                 ترکیب حروف استیل با ورق اکرولیک وحروف وکیوم جلوه های دیگری از انواع حروف برجسته  استیل است 
                 </p>
                 <p>
                 قیمت حروف برجسته استیل مطابق سایر حروف برجسته ، براساس متر محیط دور حروف محاسبه میشود
                 </p>
                 <p>
                 کیفیت ورق استنلس استیل و دقت در ساخت دو عنصر تاثیرگذار در قیمت هستند
                 </p>
                 <p>
                 ورق استیل در دو نوع بگیر (جذب آهن ربا میشود ) که به عبارتی همان ورق آهن است که آبکاری شده و ورق نگیر ( جذب آهن ربا نمیشود ) وبا درصد کربن کم وعیار آن 304 است وبه نام استنلس استیل شناخته میشود که ضمن زیبایی وطول عمر بالا ، دارای انعطاف پذیری مناسب برای ساخت حروف است
                 </p>
                 <p>
                 در مجموعه تابلوسازی طاها صفحه حروف برجسته استنلس استیل با دستگاه فایبربرش خورده ولبه آن توسط ماشین تمام اتوماتیک فرم دهی واتصال لبه به صفحه توسط جوش لیزر انجام میشود
                 </p>
                 <p>
                 امکان بازدید از مراحل کار وتولید سفارشات شما با هماهنگی قبلی از کارگاه اختصاصی گروه تابلوسازی  طاها مهیا است 
                 </p>
                 <p>
                 برای ملاحظه تنوع حروف برجسته استنلس استیل ومشخصات فنی آنها به عکس سر فصلها مراجعه بفرمایید
                 </p>
             </Description> 
             <CardTitle>
                 <p className="tw-text-green-600">
                 انواع حروف استیل
                </p>
            </CardTitle>
             <MoreDescription src1={b} src2={b2} par={<Par/>}> 
                 <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی تخت با وکیوم</p>
                 <p>
                 صفحه :  ورق استیل 6/0 الی 1 میلیمتری ضدزنگ در رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف اکرولیک  به صورت برجسته وکیوم شده که در داخل استیل جای میگیرد. لبه :  ورق با ضخامت 6/0 میلیمتراستنلس استیل با ارتفاع دلخواه ( ضخامت ورق بستگی...
                 </p>
             </MoreDescription>
             <MoreDescription  src1={almasi1} src2={almasi2} par={<Par2/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل پلاست رینگی تخت</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ با لبه و سایز دلخواه ساخته شده و عینا یک حروف تمام پلکسی  با ضخامت ورق 8/2 میلیمتر و لبه متناسب ساخته و در دل حروف استیل جای میگیرد. لبه...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal1} src2={crystal2} par={<Par3/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی تخت با پلکسی اگاما</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک آگاما با ضخامت 8/2 میلیمتر( خصوصیت پلکسی آگاما مشکی این است که در روز سیاه و در شب به رنگ نور پشت آن روشن...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par4/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل دو طبقه نور متمرکز</p>
             <p>
             صفحه : دو سری استنلس استیل در رنگهای متنوع براق و مات از ورق شش دهم تا یک میلیمتر بستگی به سایز حروف دارد. لبه : ورق استیل با ضخامت 6/0میلیمتر با ارتفاع از 3 الی 11 سانتیمتر پشت کار : پلکسی دوغی رنگ با ضخامت از 5 تا 10...
             </p>
             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par5/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل پلاست رینگی دوبل</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ که از بیرون لبه با سایز دلخواه معمولا حداکثر 4 سانت و از داخل یک لبه دیگر به طور معمول یک سانتیمتر به صفحه متصل میگردد وعینا یک حروف...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par6/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل پلاست</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتری ضدزنگ در رنگهای متنوع براق و مات (خشدار) با لبه و سایز دلخواه ساخته شده و عینا  یک حروف تمام اکرولیک با ضخامت 8/2ورق میلیمتر و لبه متناسب ساخته و در دل حروف استیل جای میگیرد. لبه :  ورق...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par7/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی تخت با حاشیه استروگ روشن</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر واستنلس استیل پوشانده میشود. لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 3 الی 11...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par8/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی تخت با حاشیه استروگ فانتزی</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر واستنلس استیل پوشانده میشود. در صورتی که انواع طرح رو با فایبر در سطح حروف برش داده و پس از...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par9/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل عمیق</p>
             <p>
             صفحه :  ورق استنلس استیل 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ که از بیرون لبه با سایز دلخواه و از داخل  لبه یک سانتیمتری به صفحه متصل میگردد. لبه :  ورق با ضخامت 6/0 میلیمتر با ارتفاع از 4 الی11 سانتی متر...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par10/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل دو لایه با هاله نور</p>
             <p>
             صفحه : دوسری ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) که به صورت معکوس برش خورده ویک صفحه از پلکسی دوغی رنگ با ضخامت 5 الی 10 میلیمتر کمی بزرگتر از حردف. لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par11/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل نوراندریک</p>
             <p>
             صفحه:استنلس استیل با ضخامت متناسب با سایز حروف در رنگهای متنوع براق و مات لبه : ورق استنلس استیل با ضخامت 6/0میلیمتر با ارتفاع از 1 الی 11 سانتیمتر پشت کار : حروف با پایه فلزی بین 2 الی 4 سانتیمتر از صفحه تابلو با فاصله نصب شود بعنوان نوراندریک...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par12/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل (نور متمرکز)</p>
             <p>

             حروف برجسته استیل ( نور متمرکز)
صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 1 الی 4 سانتیمتر پشت کار : پلکسی دوغی از ضخامت 5/0 الی 1 سانتیمتر نور : اس ام دی...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par13/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600"> حروف برجسته استیل رینگی تخت</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی 11 سانتیمتر پشت کار :...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par14/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی منقوش</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار)  که سطح حروف با نقشهای گوناگون برش خورده و یک اکرولیک  با ضخامت ورق 8/2 میلیمتربا رنگ دلخواه پشت استیل صفحه نصب میشود. لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par15/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل پلاست برلین</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) با لبه و سایز دلخواه ساخته شده و عینا یک حروف تمام پلکسی شیشه ای  با ضخامت ورق 8/2 میلیمتر و لبه متناسب ساخته و در دل حروف استیل جای میگیرد. لبه...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par16/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل لبه پانچ</p>
             <p>
             صفحه: استنلس استیل در رنگهای متنوع براق و مات از ورق شش دهم تا یک میلیمتر بستگی به سایز حروف دارد. لبه : ورق استیل با ضخامت 6/0میلیمتر با ارتفاع از 3 الی 11 سانتیمترکه توسط فایبر نقشهای گوناگون بروی آن برش میخورد. پشت کار : پی وی سی 10...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par17/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل چند لایه نوراندریک </p>
             <p>
             صفحه: استیل ضدزنگ در رنگهای متنوع براق و مات که در لایه اول و آخر به طور ساده و لایه های مابینی به صورت استروگ به داخل برش میخورد. لبه : ورق استیل با ضخامت 6/0 تا 1 سانتیمتر پشت کار : پی وی سی 1 سانتیمتر نور: تابش نور...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par18/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته لایت باکسی (از استنلس استیل)</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط یک پلکسی شفاف و یک پلکسی شیری رنگ  با ضخامت ورق 8/2 میلیمتر و مابین آن چاپ بک لایت با پوشش لمینت قرارمیگیرد . لبه...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par19/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی دوبل</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ که از بیرون ، معمولا لبه با ارتفاع 9 سانتیمتر و از داخل یک لبه دیگر به ارتفاع یک سانتیمتر به صفحه متصل میگردد و سطح آن توسط پلکسی...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par20/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل نءون پلاست</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر در رنگهای متنوع براق و مات (خشدار) به صورت استروگ برش و پلکسی شفاف توسط سی ان سی به صورت لوله ای تراش خورده و سیقلی میشود و در داخل استیل جای میگیرد. لبه :  ورق با ضخامت حداقل...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par21/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل برجسته زرینی</p>
             <p>
             صفحه : اکرولیک شفاف که با رزین رنگی پوشانده میشود وکمی حالت تحدب به خود میگیرد. لبه : استنلس استیل از 2 الی 7 سانتیمتر پشت کار : حروف به صورت برعکس ساخته شده لذا پشت کار صفحه استنلس استیل خواهد بود. نور: اس ام دی دوازده ولت مدل زیگزاگی...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par22/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی تخت و کف استیل لبه دار</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 1 الی 3 سانتیمتر لبه پلکسی با...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par23/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل لاسوگاسی (لتر لایت) 12 ولت گلابی و صفحه الماسی</p>
             <p>
             صفحه : ورق پلکسی با ضخامت8/2میلیمتری با برش الماسی و رینگ حاشیه از ورق استنلس استیل با لامپ های 12 ولت گلابی شکل که با فواصل معین کنارهم چیده شده اند. لبه :  نوار استنلس استیل باضخامت 6/0 میلیمتر به ارتفاع 4 الی 11 سانتیمتر پشت کار : پی وی...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par24/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل لاسوگاسی (لتر لایت) 12 ولت گلابی</p>
             <p>
             صفحه : ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتر با لامپ های 12 ولت گلابی شکل که با فواصل معین کنارهم چیده شده اند. لبه :  نوار استنلس استیل باضخامت 6/0 میلیمتر به ارتفاع 8 الی 11 سانتیمتر پشت کار : پی وی سی 10 میلیمتر. نور :...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par25/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته پلکسی لبه استیل</p>
             <p>
             صفحه : ورق پلکسی با ضخامت 3 الی 5 میلیمتر که اطراف آن با ماشین سی ان سی پله ای ایجاد شده . لبه :  ورق استنلس استیل با ضخامت 6/0 میلیمتر و با ارتفاع از 4 الی 11 سانتیمتر . پشت کار : استنلس استیل که پس از برش...             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par26/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته استیل رینگی تخت با لبه پانچ و نور نءون</p>
             <p>
             صفحه :  ورق استنلس استیل با ضخامت 6/0 الی 1 میلیمتردر رنگهای متنوع براق و مات (خشدار) به صورت استروگ و سطح اصلی حروف توسط اکرولیک با ضخامت 8/2 میلیمتر لبه :  ورق استنلس استیل پانچ با ضخامت 6/0 میلیمتر و با ارتفاع از 8 الی 11 سانتیمتر پشت کار...             </p>
             </MoreDescription>
             <CustomizedServices services={services} cname="tw-mt-4"/>
        </div>
    </Templet>
}


export default Still