import React, { useState } from 'react'
import CardTitle from '../VacumScreen/cardTitle';
import Description from '../VacumScreen/Description';
import Templet from '../common/Templet';
import CardSlider from '../common/CardSlider'
import ListOfAgents from '../../images/ListOfAgents.png'
import MoreDescription from './common/moreDescription';
import b from '../../images/b.png'
import b2 from '../../images/b2.png'
import almasi1 from '../../images/chalenum-almasi1.png'
import almasi2 from '../../images/chalenum-almasi2.png'
import crystal1 from '../../images/chalenum-crystal1.png'
import crystal2 from '../../images/chalenum-crystal2.png'
import crystal3 from '../../images/chalenum-crystal3.png'
import crystal4 from '../../images/chalenum-crystal4.png'
import almasiLight from '../../images/almasi-light.jpg'
import almasiLight2 from '../../images/almasi-light2.jpg'
import CustomizedServices from '../HomeScreen/CustomizedServices';
import { services } from './common/nav';


function VacumWord() { 

    const Par = ()=>{
        return (
         <div className="tw-space-y-1 lg:tw-space-y-3">
             <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم پلاست با رویه آبکاری وکف برلیان</p>
                <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
                <p>
                لبه : حروف برجسته پلکسی شفاف به صورت رینگی با ارتفاع لبه داخواه .
                </p>
                <p>
                پشت کار : پی وی سی 10 میلیمتر با پوشش برلیان
                </p>
                <p>
                نور: اس ام دی بلوکی که به پشت حروف نصب میشود وموجب تابش نور به برلیان های کف حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                </p>
                <p>
                توضیحات : بخش رویه کار را میتوان با رنگ اتومبیلی رنگ آمیزی نمود و یا آبکاری کروم شود برای آبکاری نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد
                </p>
                <p>
                کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
                </p>
        </div>

    )
}
const Par2=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-3">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم 3بعدی با پلکسی آگاما و فلزرینگی</p>
               <p>
               صفحه : ورق پلکسی یا اکرولیک آگاما با ضخامت 8/2 میلیمتر و با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم( خصوصیت پلکسی آگاما در تفاوت رنگ در روز وشب هست به این معنا که آگاما سیاه در روز سیاه و در شب برنگ نور پشت آن جلوه نمایی میکند
               </p>
               <p>
               لبه : حروف برجسته فلزی رینگی تخت با ارتفاع لبه دلخواه.
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن سطح حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                 </p>
               <p>
               صفحه حروف فلزی با فایبر برش واتصال لبه به صفحه توسط جوش لیزر وفرم دهی لبه با دستگاه تمام اتوماتیک حروف سازی انجام میپذیرد.
کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>
   )
}
const Par3=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-3">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم 3 بعدی نورمتمرکزبا رنگ اتومبیلی متالیک</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               به : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : اکرولیک دوغی رنگ با ضخامت 5/0 تا 1 سانتیمتر
               </p>
               <p>
               نور: اس ام دی به داخل حروف چسبانده میشود که موجب تابش نور آن به اکرولیک دوغی رنگ خواهد بوداز آنجا که اس ام دی های مصرفی 12 ولت هستند نباید مستقیما به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : رویه کار توسط رنگ مخصوص پلکسی زیرسازی شده سپس با رنگ اتومبیلی متالیک رنگ آمیزی میشود
               </p>
               <p>
               عملیات قالب سازی و رنگ آمیزی در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par4=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-3">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم 3بعدی با آبکاری</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : ندارد وتو خالی است.
               </p>
               <p>
               نور : ندارد.
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد.
               </p>
               <p>
               عملیات قالب سازی و آبکاری در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par6=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم3 بعدی با آبکاری طرح چرم</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : ندارد و توخالی است.
               </p>
               <p>
               نور: ندارد.
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد.( آبکاری به صورت چروک انجام میشود که حس خطوط در چروم را ایجاد نماید )
               </p>
               <p>
عملیات قالب سازی ، وکیوم و آبکاری در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par7=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم کرکره ای با آبکاری نور متمرکز</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : اکرولیک دوغی رنگ با ضخامت 5/0 تا 1 سانتیمتر
               </p>
               <p>
               نور: اس ام دی به داخل حروف چسبانده میشود که موجب تابش نور آن به اکرولیک دوغی رنگ خواهد بود.
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد
               </p>
               <p>
               عملیات قالب سازی ، وکیوم و آبکاری در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par8=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم ساده واستیل طلایی</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : حروف برجسته استیل رینگی تخت با ارتفاع لبه دلخواه
               </p>

               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن سطح حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                   </p>
               <p>
               صفحه حروف فلزی و استیل با فایبر برش واتصال لبه به صفحه توسط جوش لیزر وفرم دهی لبه با دستگاه تمام اتوماتیک حروف سازی انجام میپذیرد
               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par9=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم با چاپ استیکر واستیل طلایی</p>
            <p>
            صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم سپس با بهره جویی از تکنیک چاپ استیکر سطح حروف مزین به طرح دلخواه خواهد شد.
                </p>
               <p>
               لبه : حروف برجسته استیل رینگی تخت با ارتفاع لبه دلخواه
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن سطح حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                   </p>
               <p>
               صفحه حروف فلزی و استیل با فایبر برش واتصال لبه به صفحه توسط جوش لیزر وفرم دهی لبه با دستگاه تمام اتوماتیک حروف سازی انجام میپذیرد
               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par10=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم مخروطی و فلزرینگی</p>
            <p>
            صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم سپس با بهره جویی از تکنیک چاپ هیدروگرافی سطح حروف مزین به طرح دلخواه خواهد شد
                </p>
               <p>
               لبه : حروف برجسته استیل رینگی تخت با ارتفاع لبه دلخواه
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن سطح حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                   </p>
               <p>
               صفحه حروف فلزی و استیل با فایبر برش واتصال لبه به صفحه توسط جوش لیزر وفرم دهی لبه با دستگاه تمام اتوماتیک حروف سازی انجام میپذیرد
               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par11=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم با چاپ هیدروگرافی و فلزرینگی</p>
            <p>
            صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم سپس با بهره جویی از تکنیک چاپ هیدروگرافی سطح حروف مزین به طرح دلخواه خواهد شد توضیحا اینکه چاپ هیدروگرافی قابلیت عبور نور را از خود دارد
                </p>
               <p>
               لبه : حروف برجسته فلزی رینگی تخت با ارتفاع لبه دلخواه.
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن سطح حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : برای آشنایی با چاپ هیدروگرافی به بخش مقالات مراجعه نماییدحروف فلزی رینگی ساخته شده به روش الکترواستاتیک رنگ آمیزی میشود
               صفحه حروف فلزی و استیل با فایبر برش واتصال لبه به صفحه توسط جوش لیزر وفرم دهی لبه با دستگاه تمام اتوماتیک حروف سازی انجام میپذیرد
               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par12=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته رویه مخروطی نورمتمرکز</p>
            <p>
            صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : اکرولیک دوغی رنگ با ضخامت 5/0 تا 1 سانتیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن سطح حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : رویه کار توسط رنگ مخصوص پلکسی زیرسازی شده سپس با رنگ اتومبیلی متالیک رنگ آمیزی میشود.
               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par13=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم کرکره ای نورمتمرکز</p>
            <p>
            صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : اکرولیک دوغی رنگ با ضخامت 5/0 تا 1 سانتیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن سطح حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : رویه کار توسط رنگ مخصوص پلکسی زیرسازی شده سپس با رنگ اتومبیلی متالیک رنگ آمیزی میشود.
               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par14=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم پفکی با آبکاری ونورمتمرکز</p>
            <p>
            صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : اکرولیک دوغی رنگ با ضخامت 5/0 تا 1 سانتیمتر
               </p>
               <p>
               نور: اس ام دی به داخل حروف چسبانده میشود که موجب تابش نور آن به اکرولیک دوغی رنگ خواهد بوداز آنجا که اس ام دی های مصرفی 12 ولت هستند نباید مستقیما به برق شهر متصل شوند.
                   </p>
               <p>
               توضیحات : رویه کار توسط رنگ مخصوص پلکسی زیرسازی شده سپس با رنگ اتومبیلی متالیک رنگ آمیزی میشود.
               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par15=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم پفکی با آبکاری</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : ندارد و توخالی است.
               </p>
               <p>
               نور: ندارد.
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد.
               </p>
               <p>
عملیات قالب سازی ، وکیوم و آبکاری در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par16=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم پلاست با رویه 3بعدی ورنگ اتومبیلی</p>
            <p>
            صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : حروف برجسته پلکسی به صورت رینگی با ارتفاع لبه داخواه 
               </p>
               <p>
               پشت کار : پی وی سی 10 میلیمتر
               </p>
               <p>
               نور: اس ام دی بلوکی با رنگ نور دلخواه که بروی پی وی سی نصب میشود وموجب روشن شدن حاشیه حروف خواهد شد. اس ام دی ها 12 ولت بوده ونباید به طور مستقیم به برق شهر متصل شوند
                   </p>
               <p>
               توضیحات : بخش رویه کار را میتوان با رنگ اتومبیلی رنگ آمیزی نمود.               </p>
               <p>
               کلیه عملیات تولید در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par17=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700"> حروف برجسته وکیوم3 بعدی با آبکاری طرح چرم نور مترمرکز</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : اکرولیک دوغی رنگ با ضخامت 5/0 تا 1 سانتیمتر
               </p>
               <p>
               نور: اس ام دی به داخل حروف چسبانده میشود که موجب تابش نور آن به اکرولیک دوغی رنگ خواهد بود.
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد.( آبکاری به صورت چروک انجام میشود که حس خطوط در چروم را ایجاد نماید ).
               </p>
               <p>
عملیات قالب سازی ، وکیوم و آبکاری در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par18=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم آبکاری روشن</p>
            <p>
            صفحه : اکرولیک شفاف با ضخامت متناسب با سایز وطرح ، ویک لایه پلکسی سفید با ضخامت 8/2 میلیمتر.
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است 
               </p>
               <p>
               پشت کار : متناسب با نوع طرح از روشهای گوناگون میتوان استفاده کرد . پیشنهاد میشود با کارشناسان طاها مشورت کنید.
               </p>
               <p>
               نور: اس ام دی دوازده ولت
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد البته عملیات پاشش باید به صورت کاملا حرفه ای انجام پذیرد چرا که ضمن اینکه تمام سطح کروم رنگ شده ، نباید مانعی برای عبور نور بوجود آید. پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد
               </p>
               <p>
               درکارخانه ما ابتدا حروف را توسط سی ان سی با چوب ام دی اف به صورت سه بعدی ساخته و پلکسی را با ماشین وکیوم فرمینگ با قدرت 160 مترمکعب شکل وفرم میدهیم.
عملیات آبکاری درکارخانه اختصاصی گروه تابلوسازی طاها انجام میشود که در صورت لزوم با هماهنگی قبلی میتوانید از مراحل انجام کار بازدید فرمایید.
               </p>
       </div>

   )
}
const Par19=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم آبکاری شده نور متمرکز</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است .
               </p>
               <p>
               پشت کار : اکرولیک دوغی رنگ با ضخامت 5/0 تا 1 سانتیمتر
               </p>
               <p>
               نور: اس ام دی به داخل حروف چسبانده میشود که موجب تابش نور آن به اکرولیک دوغی رنگ خواهد بود.
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شد در صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد.
               </p>
               <p>
عملیات قالب سازی ، وکیوم و آبکاری در کارخانه اختصاصی گروه تابلوسازی طاها  انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par20=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم سه بعدی</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است
               </p>
               <p>
               پشت کار : میتوان از پی وی سی 10 میلیمتر ویا اکرولیک دوغی رنگ استفاده نمود
               </p>
               <p>
               نور: تابش نور توسط پرژکتور از روبرو ویا بروی انواع حروف برجسته مثل حروف پلکسی لبه هندی ویا اکرولیک دوغی نصب نمود که به حالتهای نوراندریک ونورمتمرکز با استفاده از اس ام دی نور پردازی کرد
                   </p>
               <p>
               توضیحات : در صورت لزوم دررنگ آمیزی میتوان از رنگ روغن ویا اتومبیلی ومتالیک استفاده نمود ویا آنرا آبکاری کروم و رنگی کرد 
               </p>
               <p>
               درکارخانه ما ابتدا حروف را توسط سی ان سی با چوب ام دی اف به صورت سه بعدی ساخته سپس با ماشین وکیوم فرمینگ ورق پلکسی ویا ای بی اس را با قدرت 160 مترمکعب شکل وفرم میدهیم ودر صورت لزوم رنگ آمیزی و یا آبکاری مینماییم.
               </p>
       </div>

   )
}
const Par21=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف برجسته وکیوم ساده</p>
            <p>
                صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم 
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است
               </p>
               <p>
               پشت کار : میتوان از پی وی سی 10 میلیمتر ویا اکرولیک دوغی رنگ استفاده نمود
               </p>
               <p>
               نور: تابش نور توسط پرژکتور از روبرو ویا بروی انواع حروف برجسته مثل حروف پلکسی لبه هندی ویا اکرولیک دوغی نصب نمود که به حالتهای نوراندریک ونورمتمرکز با استفاده از اس ام دی نور پردازی کرد
                   </p>
               <p>
               توضیحات : در صورت لزوم دررنگ آمیزی میتوان از رنگ روغن ویا اتومبیلی ومتالیک استفاده نمودویا آنرا آبکاری کروم ورنگی کرد.
               </p>
               <p>
               درکارخانه ما ابتدا حروف را توسط سی ان سی با چوب ام دی اف ساخته وپلکسی یا  ای بی اس را با ماشین وکیوم فرمینگ با قدرت 160 مترمکعب شکل وفرم میدهیم
               </p>
       </div>

   )
}
const Par22=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم آبکاری روشن</p>
            <p>
            صفحه : اکرولیک شفاف
                </p>
               <p>
               لبه : به صورت یک تکه به صفحه  متصل است
               </p>
               <p>
               پشت کار : متناسب با نوع طرح از روشهای گوناگون استفاده میشود
               </p>
               <p>
               نور: اس ام دی دوازده ولت
                   </p>
               <p>
               توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد شد پس از اینکه حروف آبکاری وکروم رنگ شددر صورت لزوم توسط جوهر رنگ و مواد تثبیت کننده به کروم رنگی مبدل میگردد
               </p>
               <p>
               درکارخانه ما ابتدا حروف را توسط سی ان سی با چوب ام دی اف به صورت سه بعدی برش داده وبا ماشین وکیوم فرمینگ با قدرت 160 مترمکعب شکل وفرم میگیرد
عملیات آبکاری توسط گروه طاها ودر کارخانه انجام میشود ودر صورت هماهنگی میتوانید از مراحل انجام کار بازدید فرمایید
               </p>
       </div>

   )
}
const Par23=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم با رینگ فلز و چاپ سابلیمیشن</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
                </p>

       </div>

   )
}
const Par24=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم با رینگ فلز تخت مشکی</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
                </p>
       </div>

   )
}
const Par25=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم با رینگ فلز تخت</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
                </p>
       </div>

   )
}
const Par26=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم با رینگ فلز سه بعدی</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
                </p>
       </div>

   )
}
const Par27=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم با رینگ فلز و پلکسی آگاما</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
            </p>
       </div>

   )
}
const Par28=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم با گل مصنوعی</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
            </p>
       </div>

   )
}
const Par29=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم ای بی اس سه بعدی رنگ اتومبیل</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
            </p>
       </div>

   )
}
const Par30=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم ای بی اس سه بعدی نور متمرکز</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
            </p>
       </div>

   )
}
const Par31=()=>{
    return (
        <div className="tw-space-y-1 lg:tw-space-y-7">
            <p className="tw-text-2xl tw-text-gray-700">حروف وکیوم ای بی اس سه بعدی</p>
            <p>
            گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته رزینی - حروف فلزی - حروف لبه سوئدی - حروف مینی لتر و انواع دیگر حروف برجسته میباشد.
            </p>
       </div>

   )
}


    return <Templet>
        <div 
        className="tw-flex tw-w-full tw-flex-col tw-justify-center " 
        style={{ fontFamily: "Lalezar" }}
        >
             <div className="tw-flex tw-mt-8 tw-w-full tw-justify-center">
                <div className="tw-relative tw-h-60 tw-w-8/12 tw-rounded-lg tw-shadow-md">
                    <img className="tw-flex-wrap tw-h-full tw-w-full" src={ListOfAgents}></img>
                </div>
             </div>
             <CardTitle>وکیوم</CardTitle>
             <Description>
                 <p> 
                 برای تولید حروف وکیوم ابتدا طرح مورد نظر را توسط ماشین سی ان سی به صورت 2 ویا 3 بعدی با چوب ام دی اف خام ساخته واز آن بعنوان قالب استفاده میکنیم وسپس با گرما دهی به ورق اکرولیک وقرار دادن آن بروی قالب توسط ماشین وکیوم ، هوای مابین ورق و قالب تخلیه شده و ورق اکرولیک شکل قالب را بخودمیگیرد که تمام این فرایند میتواند در راستای تولید حروف برجسته قرار گرفته و حروف وکیوم خلق شود .                 </p>
                 <p> 
                 قیمت حروف وکیوم دو بعدی مطابق با سایر حروف برجسته با در نظر گرفتن متر محیط دور حروف و قطر قلم محاسبه میشود                 </p> 
                 <p>
                 قیمت حروف های 3 بعدی پس از طراحی قابل برآورد است                 </p>
                 <p>
                 برای تولید هر حروف وکیوم در هر سایزی نیاز به قالب داریم که میتوانیم پس از استفاده از قالب در فرایند تولید حروف وکیوم آن را رنگ آمیزی نمود ویا یا با پوشش دهی توسط مخمل ونور پردازی ازهمان قالب در فضای داخلی استفاده کرد. که در اینصورت از هزینه ای که صرف تولید قالب میشود بهترین بهره وری را برده ایم                 </p>
                 <p>
                 تنوع در مدلهای حروف وکیوم بدلیل امکان استفاده از ورق اکرولیک و یا ای بی اس بسیار گسترده است وبا عنایت به انتظارات ما از فرم نهایی حروف و کاربرد محصول ساخته شده را میتوان از داخل ویا بیرون نور پردازی نمود                  </p>
                 <p>
                 در مجموعه تابلوسازی طاها کلیه عملیات طراحی وساخت قالب وفرم دهی ورق توسط دستگاه وکیوم ودر صورت لزوم آبکاری آن یکجا انجام میشود                 </p>
                 <p>
                 امکان بازدید از مراحل کار وتولید سفارشات شما با هماهنگی قبلی از کارگاه اختصاصی گروه تابلوسازی  طاها مهیا است                 </p>
                 <p>
                 قیمت حروف وکیوم دو بعدی مطابق با سایر حروف برجسته با در نظر گرفتن متر محیط دور حروف و قطر قلم محاسبه میشود                 </p>
                 <p>
                 قیمت حروف های 3 بعدی پس از طراحی قابل برآورد است                 </p>
                 <p>
                 برای تولید هر حروف وکیوم در هر سایزی نیاز به قالب داریم که میتوانیم پس از استفاده از قالب در فرایند تولید حروف وکیوم آن را رنگ آمیزی نمود ویا یا با پوشش دهی توسط مخمل ونور پردازی ازهمان قالب در فضای داخلی استفاده کرد. که در اینصورت از هزینه ای که صرف تولید قالب میشود بهترین بهره وری را برده ایم                  </p>
                <p>
                تنوع در مدلهای حروف وکیوم بدلیل امکان استفاده از ورق اکرولیک و یا ای بی اس بسیار گسترده است وبا عنایت به انتظارات ما از فرم نهایی حروف و کاربرد محصول ساخته شده را میتوان از داخل ویا بیرون نور پردازی نمود
                </p>
                <p>
                در مجموعه تابلوسازی طاها کلیه عملیات طراحی وساخت قالب وفرم دهی ورق توسط دستگاه وکیوم ودر صورت لزوم آبکاری آن یکجا انجام میشود
                </p>
                <p>
                امکان بازدید از مراحل کار وتولید سفارشات شما با هماهنگی قبلی از کارگاه اختصاصی گروه تابلوسازی  طاها مهیا است
                </p>
                <p>
                برای دیدن تنوع حروف وکیوم و امکان ترکیب آن با انواع حروف برجسته و نوع نور پردازی و اطلاع از مشخصات فنی به عکسهای سرفصل آنها مراجعه بفرمایید
                </p>
             </Description> 
             <CardTitle>
                 <p className="tw-text-green-600">
                 انواع حروف وکیوم
                </p>
            </CardTitle>
             <MoreDescription src1={b} src2={b2} par={<Par/>}> 
                 <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم پلاست با رویه آبکاری وکف برلیان</p>
                 <p>
                 صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...                 </p>
             </MoreDescription>
             <MoreDescription  src1={almasi1} src2={almasi2} par={<Par2/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم 3بعدی با پلکسی آگاما و فلزرینگی</p>
             <p>
             صفحه : ورق پلکسی یا اکرولیک آگاما با ضخامت 8/2 میلیمتر و با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را ایجاد میکنیم( خصوصیت پلکسی...             </p>
             </MoreDescription>
             <MoreDescription src1={crystal1} src2={crystal2} par={<Par3/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم 3 بعدی نورمتمرکزبا رنگ اتومبیلی متالیک</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...             </p>
             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par4/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم 3بعدی با آبکاری</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...             </p>
             </MoreDescription>
             <MoreDescription src1={crystal3} src2={crystal4} par={<Par6/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم3 بعدی با آبکاری طرح چرم</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...             
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par7/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم کرکره ای با آبکاری نور متمرکز</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par8/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم ساده واستیل طلایی</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par9/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">
             حروف برجسته وکیوم با چاپ استیکر واستیل طلایی
             </p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par10/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم مخروطی و فلزرینگی</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par11/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم با چاپ هیدروگرافی و فلزرینگی</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par12/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته رویه مخروطی نورمتمرکز</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par13/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم کرکره ای نورمتمرکز</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par14/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم پفکی با آبکاری ونورمتمرکز</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par15/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم پفکی با آبکاری</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par16/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم پلاست با رویه 3بعدی ورنگ اتومبیلی</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par17/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم آبکاری طرح چرم نور متمرکز</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par18/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم آبکاری روشن</p>
             <p>
             صفحه : اکرولیک شفاف با ضخامت متناسب با سایز وطرح ، ویک لایه پلکسی سفید با ضخامت 8/2 میلیمتر. لبه : به صورت یک تکه به صفحه  متصل است . پشت کار : متناسب با نوع طرح از روشهای گوناگون میتوان استفاده کرد . پیشنهاد میشود با کارشناسان طاها مشورت...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par19/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم آبکاری شده نور متمرکز</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par20/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم سه بعدی</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par21/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف برجسته وکیوم ساده</p>
             <p>
             صفحه : ورق ای بی اس یا اکرولیک با ضخامت متناسب با سایز و طرح حروف با استفاده از قالب چوب ام دی اف که توسط ماشین سی ان سی برش وتراش خورده را در ماشین وکیوم فرمینگ قرار داده وضمن گرما دهی به ورق ، شکل وفرم دلخواه را...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par22/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم آبکاری روشن</p>
             <p>
             صفحه : اکرولیک شفاف لبه : به صورت یک تکه به صفحه  متصل است پشت کار : متناسب با نوع طرح از روشهای گوناگون استفاده میشود نور: اس ام دی دوازده ولت توضیحات : نیترات نقره توسط پیستولت به روی حروف پاشیده میشود که موجب کروم رنگ شدن حروف خواهد...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par23/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم با رینگ فلز و چاپ سابلیمیشن</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par24/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم با رینگ فلز تخت مشکی</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par25/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم با رینگ فلز تخت</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par26/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم با رینگ فلز سه بعدی</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par27/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم با رینگ فلز و پلکسی آگاما</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par28/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم با گل مصنوعی</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par29/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم ای بی اس سه بعدی رنگ اتومبیل</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par30/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم ای بی اس سه بعدی نور متمرکز</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <MoreDescription src1={almasiLight} src2={almasiLight2} par={<Par31/>}>
             <p className="tw-py-3 tw-text-xl tw-text-gray-600">حروف وکیوم ای بی اس سه بعدی</p>
             <p>
             گروه تبلیغاتی طاها سازنده انواع حروف چلنیوم - چلنیوم ساید - چلنیوم پانچ - چلنیوم کریستالی - حروف استیل ساده - استیل تخت - استیل نوراندریک - استیل دوبل - استیل پلاست - استیل وکیوم - حروف لاسوگاسی - حروف پلاستیک - حروف وکیوم - لوگوی وکیوم - حروف برجسته...
             </p>
             </MoreDescription>
             <CustomizedServices services={services} cname="tw-mt-4"/>
        </div>

    </Templet>
}


export default VacumWord